[
    {
        "title": "Дайте человеку всё, чего он желает, и в ту же минуту он почувствует, что это всё не есть всё."
    },
    {
        "title": "У всякого безумия есть своя логика."
    },
    {
        "title": "Уважай себя настолько, чтобы не отдавать всех сил души и сердца тому, кому они не нужны и в ком это вызвало бы только пренебрежение."
    },
    {
        "title": "Не жалей умерших. Жалей живых, и в особенности тех, кто живет без любви."
    },
    {
        "title": "Люди сами себе устраивают проблемы — никто не заставляет их выбирать скучные профессии, жениться не на тех людях или покупать неудобные туфли."
    },
    {
        "title": "Проблема этого мира в том, что глупцы и фанатики слишком уверены в себе, а умные люди полны сомнений."
    },
    {
        "title": "Я не боюсь исчезнуть. Прежде, чем я родился, меня не было миллиарды и миллиарды лет, и я нисколько от этого не страдал."
    },
    {
        "title": "Секрет быть скучным состоит в умении рассказать о себе всё."
    },
    {
        "title": "Настоящий друг с тобой, когда ты не прав. Когда ты прав, всякий будет с тобой."
    },
    {
        "title": "Лучше быть одной, чем несчастной с кем-то."
    },
    {
        "title": " — А где я могу найти кого-нибудь нормального? — Нигде, — ответил Кот, — нормальных не бывает. Ведь все такие разные и непохожие. И это, по-моему, нормально."
    },
    {
        "title": "Окружающим легко сказать: «Не принимай близко к сердцу». Откуда им знать, какова глубина твоего сердца? И где для него — близко?"
    },
    {
        "title": "Влюбляешься ведь только в чужое, родное — любишь."
    },
    {
        "title": "В шахматах это называется «цугцванг», когда оказывается, что самый полезный ход — никуда не двигаться."
    },
    {
        "title": "Самый большой грех по отношению к ближнему – не ненависть, а равнодушие; вот истинно вершина бесчеловечности."
    },
    {
        "title": "Мы не хозяева собственной жизни. Мы связаны с другими прошлым и настоящим. И каждый проступок, как и каждое доброе дело, рождают новое будущее."
    },
    {
        "title": "Когда что-то понимаешь, то жить становится легче. А когда что-то почувствуешь — то тяжелее. Но почему-то всегда хочется почувствовать, а не понять!"
    },
    {
        "title": "Хочешь, чтоб люди сочли тебя психом — скажи правду."
    },
    {
        "title": "Когда у тебя ничего нет, нечего и терять."
    },
    {
        "title": "Вещи, которыми ты владеешь, в конце концов овладевают тобой. =============== Люди — рабы своих вещей. =============== Обрастая вещами, попадаешь к ним в рабство."
    },
    {
        "title": "Когда игра заканчивается, король и пешка падают в одну и ту же коробку."
    },
    {
        "title": "Когда ты одинок — это не значит, что ты слабый. Это значит, ты достаточно сильный, чтобы ждать то, что ты заслуживаешь."
    },
    {
        "title": " — Ты либо безумец, либо гений. — Это две крайности одной и той же сущности."
    },
    {
        "title": "Я верю в одну вещь. Всегда нужно признаваться в любви тому, кого любишь."
    },
    {
        "title": "Теперь, когда мы научились летать по воздуху как птицы, плавать под водой как рыбы, нам не хватает только одного: научиться жить на земле как люди."
    },
    {
        "title": " — Ты обманула меня, сказав правду? — Да. — Отличный ход. Я позаимствую!"
    },
    {
        "title": "Чувства людей гораздо интереснее их мыслей."
    },
    {
        "title": "Только в те мгновения, когда вы видите людей смешными, вы действительно понимаете, как сильно вы их любите!"
    },
    {
        "title": "Есть только две бесконечные вещи: Вселенная и человеская глупость. Хотя насчет Вселенной я не уверен."
    },
    {
        "title": "Зачем же гнаться по следам того, что уже давно окончено?"
    },
    {
        "title": "Думайте о прошлом лишь тогда, когда оно будит одни приятные воспоминания. (Думайте о прошлом, только если воспоминания приятны вам.)"
    },
    {
        "title": "Правильного выбора в реальности не существует — есть только сделанный выбор и его последствия."
    },
    {
        "title": "Полное доверие граничит с безумием."
    },
    {
        "title": "Я не знаю, куда попадают люди после смерти, но я точно знаю, где они остаются. Те, кого ты любишь, всегда с тобой."
    },
    {
        "title": "Тот факт,  что будильник не прозвенел, изменил уже много  человеческих судеб."
    },
    {
        "title": "Я всё равно ни о чём не жалею – хотя бы потому, что это бессмысленно."
    },
    {
        "title": "Ты не научишься кататься на коньках, если боишься быть смешным. Лёд жизни скользок."
    },
    {
        "title": "Не бойтесь врагов, бойтесь друзей. Предают друзья, а не враги!"
    },
    {
        "title": "Большинство людей — это какие-то другие люди. Их мысли — чужие мысли, их жизнь — подражание, их страсти — цитаты. Другой вариант: Большинство из нас — это не мы. Наши мысли — это чужие суждения; наша жизнь — мимикрия; наши страсти — цитата!"
    },
    {
        "title": "... нет жестокости более страшной, чем жестокость женщины к мужчине, который любит ее, но которого она не любит; в ней не остается больше ни доброты, ни терпимости, одно только безумное раздражение."
    },
    {
        "title": "Чем больше человек молчит, тем больше он начинает говорить разумно."
    },
    {
        "title": "Подозревать — хуже, чем знать. У реальности есть границы, а воображение безгранично!"
    },
    {
        "title": "Сами по себе мы ничего не значим. Не мы важны, а то, что мы храним в себе."
    },
    {
        "title": "Только тот по-настоящему счастлив и велик, кому не нужно ни подчиняться, ни приказывать для того, чтобы представлять собой что-то."
    },
    {
        "title": "Кто в верности не клялся никогда, тот никогда её и не нарушит."
    },
    {
        "title": "Если что-то и стоит делать, так только то, что принято считать невозможным."
    },
    {
        "title": "Тот, кто знает и делает вид незнающего, тот на высоте. Кто без знаний делает вид знающего, тот больной."
    },
    {
        "title": "Люди забираются в скорые поезда, но они сами не понимают, чего они ищут, поэтому они не знают покоя, бросаются то в одну сторону, а то в другую… И все напрасно… Глаза слепы. Искать надо сердцем."
    },
    {
        "title": "Отвернутся — значит не любили."
    },
    {
        "title": "Всегда кажется, что нас любят за то, что мы хороши. А не догадываемся, что любят нас оттого, что хороши те, кто нас любит."
    },
    {
        "title": "Лучший способ сделать детей хорошими — сделать их счастливыми."
    },
    {
        "title": "Где глупость — образец, там разум — безумие."
    },
    {
        "title": "На одно мгновение наши жизни встретились, наши души соприкоснулись."
    },
    {
        "title": "Испытанием воспитанности мужчины или женщины является их поведение во время ссоры."
    },
    {
        "title": "Книги – только одно из вместилищ, где мы храним то, что боимся забыть. В них нет никакой тайны, никакого волшебства. Волшебство лишь в том, что они говорят, в том, как они сшивают лоскутки вселенной в единое целое."
    },
    {
        "title": "Окончательная разлука между двумя людьми никогда не случается, если не смирились оба."
    },
    {
        "title": "Tout vient à point à celui qui sait attendre. Всё приходит в своё время для тех, кто умеет ждать."
    },
    {
        "title": "Можешь быть небрежным в одежде, — если это в твоём характере. Но душу надо содержать в опрятности."
    },
    {
        "title": "Лишь утратив всё до конца, мы обретаем свободу."
    },
    {
        "title": "В тот день я задумалась, что такое человеческие отношения? Одни открывают нам новые экзотические горизонты, другие всю жизнь греют душу, иные вызывают множество вопросов или влекут в неизведанные дали, уводят далеко от отправной точки или возвращают в начало начал. И всё-таки самые потрясающие, самые важные, самые сложные отношения – это отношения с самим собой. И если ты встретишь того, кто полюбит тебя такой, какой ты любишь себя, то это великое счастье."
    },
    {
        "title": "Тогда лишь двое тайну соблюдают, Когда один из них её не знает."
    },
    {
        "title": "Надо жить, надо любить, надо верить."
    },
    {
        "title": "Красота в глазах смотрящего."
    },
    {
        "title": "Есть дороги, которые нужно пройти в одиночку."
    },
    {
        "title": "Лучший способ найти себя — это потерять себя в служении другим."
    },
    {
        "title": "У победителя много друзей, и лишь у побежденного они настоящие."
    },
    {
        "title": "Главное – нельзя бояться, что ничего не выйдет."
    },
    {
        "title": "Уму нужны книги, так же, как и мечу точильный камень. =============================== Ум заостряется от книг, словно меч."
    },
    {
        "title": "Говори, что думаешь и думай, что говоришь. Следуй все этому правилу, проблем было бы меньше."
    },
    {
        "title": "Совсем не знак бездушья — молчаливость. Гремит лишь то, что пусто изнутри."
    },
    {
        "title": "Учиться любить, учиться быть добрыми, надо с детства."
    },
    {
        "title": "Если ты хочешь построить корабль, не надо созывать людей, планировать, делить работу, доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль... (Если желаете построить корабль, то не созывайте барабанным боем людей собирать древесину, не распределяйте между ними работу и не отдавайте приказы. Вместо всего этого научите их тосковать по бескрайнему морскому простору.)"
    },
    {
        "title": "Дружелюбие можно изобразить. А вот с умом, к сожалению, такой фокус не пройдет."
    },
    {
        "title": "Для того, чтобы понять, что счастье не в деньгах, нужно сперва узнать и то, и другое – счастье и деньги."
    },
    {
        "title": "Любовь — это не решение. Это чувство. Если бы мы могли решать, кого любить, все было бы гораздо проще. Но куда менее волшебно."
    },
    {
        "title": "Женщина, чтобы преуспеть в жизни, должна обладать двумя качествами. Она должна быть достаточно умна для того, чтобы нравиться глупым мужчинам, и достаточно глупа, чтобы нравиться мужчинам умным."
    },
    {
        "title": "Все будут одинаковы в гробу, Так будем хоть при жизни разнолики!"
    },
    {
        "title": "Если вы поймали птицу, то не держите её в клетке, не делайте так, чтобы она захотела улететь от вас, но не могла. А сделайте так, чтобы она могла улететь, но не захотела."
    },
    {
        "title": "В каждом человеке есть солнце. Только дайте ему светить."
    },
    {
        "title": "Цель жизни — самовыражение. Проявить во всей полноте свою сущность — вот для чего мы живем. А в наш век люди стали бояться самих себя. Они забыли, что высший долг — это долг перед самим собой. Разумеется, они милосердны. Они накормят голодного, оденут нищего. Но их собственные души наги и умирают с голоду. Мы утратили мужество. А может быть, его у нас никогда не было. Боязнь общественного мнения, эта основа морали и страх перед богом, страх, на котором держится религия, — вот что властвует над нами."
    },
    {
        "title": "Всякая любовь хочет быть вечной, в этом и состоит её вечная мука."
    },
    {
        "title": "Твои мысли подобны кругам на воде, друг мой. В волнении исчезает ясность, но если ты дашь волнам успокоиться, ответ станет очевидным."
    },
    {
        "title": "Лучшая реакция на вражескую критику — улыбнуться и забыть."
    },
    {
        "title": "Никогда не преувеличивайте глупость врагов и верность друзей."
    },
    {
        "title": "Если прошлое не отпускает, то оно ещё не прошло!"
    },
    {
        "title": " — Сынок, запомни, мужчина не должен заставлять женщину жить в неопределенности. Тогда любовь точно сменится ненавистью, рано или поздно. Они умеют любить даже в ожидании. Это мы, мужики, стоит женщине ненадолго отлучиться, начинаем в уме или в открытую искать ей замену. Если ты знаешь, что не вернешься, лучше скажи правду. Она заплачет, но примет. Только не пренебрегай ею. Вот этого женщины точно не заслужили."
    },
    {
        "title": "Я пришел к мудрецу и спросил у него: «Что такое любовь?» Он сказал: «Ничего» Но, я знаю, написано множество книг: Вечность пишут одни, а другие – что миг То опалит огнем, то расплавит как снег, Что такое любовь? «Это все человек!» И тогда я взглянул ему прямо в лицо, Как тебя мне понять? «Ничего или все?» Он сказал улыбнувшись: «Ты сам дал ответ!: Ничего или все! — середины здесь нет!»"
    },
    {
        "title": "Вами управляет тот, кто вас злит."
    },
    {
        "title": " — Форрест, ты уже выбрал, кем станешь, когда вырастешь?  — Кем буду я?  — Да.  — А разве я не буду самим собой?"
    },
    {
        "title": "Только те, кто предпринимают абсурдные попытки, смогут достичь невозможного."
    },
    {
        "title": "Умеющий управлять другими силен, но умеющий владеть собой ещё сильнее."
    },
    {
        "title": "Если хочешь сохранить секрет, надо скрывать его и от себя."
    },
    {
        "title": "В конечном счете, человек любит свои желания, а не желаемое. (Человек любит в итоге лишь свои желания, а не желаемое.)"
    },
    {
        "title": "Когда ни на что не надеешься — это прекрасно! Единственный способ не разочаровываться."
    },
    {
        "title": "Если вы думаете, что сможете — вы сможете, если думаете, что нет — вы правы."
    },
    {
        "title": "Никому и никогда не жалуйся на своего мужчину. Ты завтра его простишь, а в глазах твоих друзей он останется человеком, не заслуживающим уважения."
    },
    {
        "title": "Если вы измеряете свой успех мерой чужих похвал и порицаний, ваша тревога будет бесконечной."
    },
    {
        "title": "Эгоизм не в том, что человек живет как хочет, а в том, что он заставляет других жить по своим принципам. Другой вариант: Быть эгоистом — это не значит жить, как тебе хочется. Это значит просить других, чтобы они жили так, как тебе бы хотелось."
    },
    {
        "title": "Серьезность ошибки зависит от ее последствий."
    },
    {
        "title": "Секрет наших несчастий в том, что у нас есть время размышлять, счастливы мы или нет."
    },
    {
        "title": "Говорят, случайностей не бывает."
    },
    {
        "title": "Один из плюсов прошлого в том, что оно в прошлом."
    },
    {
        "title": "Не позволяй никому, никогда, заставлять тебя чувствовать, что ты не заслуживаешь того, что хочешь."
    },
    {
        "title": "Никому и никогда не испытать чужую боль, каждому суждена своя."
    },
    {
        "title": "У меня такое ощущение, что у кого с совестью нет проблем, у того и с памятью всё в порядке."
    },
    {
        "title": "Узнав, чего хочет человек, ты узнаешь человека."
    },
    {
        "title": "Жизнь так жестока, почему жизнь за гробом должна быть иной?"
    },
    {
        "title": "Вот мой секрет, он очень прост: зорко одно лишь сердце. Самого главного глазами не увидишь. Voici mon secret. Il est tres simple: on ne voit bien qu’avec le coeur. L’essentiel est invisible pour les yeux."
    },
    {
        "title": "Ожидай неожиданного, и ничто не застанет тебя врасплох."
    },
    {
        "title": "В определенный период жизни мы встречаемся с определённым человеком, необходимым именно в этот период. Такой странный закон притяжения, такое взаимовыгодное спасение. Проводим определённое время вместе, потом обязательно расстаёмся. Потому что каждому из нас надо идти дальше, входить в новый, следующий период своей судьбы."
    },
    {
        "title": "Если вы начинаете с самопожертвования ради тех, кого любите, то закончите ненавистью к тем, кому принесли себя в жертву."
    },
    {
        "title": "Настоящий друг зарежет тебя спереди."
    },
    {
        "title": "Тот, кто видел рождение своего ребенка, как видел я, уже никогда в ней не усомнится в женской силе. Они сильнее нас. Для них не существует глупостей ― только главное. Жизнь, дети, свобода. Они не видят смысла в вечной жизни ― они продолжаются в детях, и этого достаточно. Они не завоеватели ― им и так принадлежит мир, потому что они способны создать новую жизнь."
    },
    {
        "title": "Я думаю, что лучше одиноким быть, Чем жар души «кому-нибудь» дарить Бесценный дар отдав кому попало Родного встретив, не сумеешь полюбить."
    },
    {
        "title": "Не зли других и сам не злись, Мы гости в этом бренном мире. И, если что не так — смирись! Будь поумней и улыбнись. Холодной думай головой. Ведь в мире все закономерно: Зло, излучённое тобой, К тебе вернется непременно."
    },
    {
        "title": "Величайшая слава не в том, чтобы никогда не ошибаться, а в том, чтобы уметь подняться каждый раз, когда падаешь..."
    },
    {
        "title": "Кто из вас в своей жизни хоть раз пилил опилки? Конечно, никто не может пилить опилки. Они уже напилены. То же самое с прошлым. Когда вы начинаете беспокоиться о вещах, которые уже прошли, вы занимаетесь тем, что пилите опилки."
    },
    {
        "title": "В конце всего, мы будем помнить не слова наших врагов, а молчание наших друзей."
    },
    {
        "title": "Не верь тому, кто говорит красиво, в его словах всегда игра. Поверь тому, кто молчаливо, творит красивые дела."
    },
    {
        "title": "Не нужно пытаться изменить всю свою жизнь, достаточно лишь изменить своё отношение к ней."
    },
    {
        "title": "Все, что мне нужно, у меня есть: воздух, чтобы дышать, и папка с листами бумаги. Я люблю просыпаться утром, не зная, что меня ждет, с кем я встречусь и где я окажусь потом. Ещё недавно я ночевал под мостом, а сегодня я здесь, плыву на великолепном судне, пью шампанское в изысканном обществе... Жизнь — это дар и это надо ценить, невозможно угадать, что будет с тобой завтра. Жизнь нужно принимать такой, какая она есть. Важен каждый прожитый день..."
    },
    {
        "title": "Любовь может обойтись без взаимности, но дружба — никогда."
    },
    {
        "title": "Нужно зависеть только от себя самого. Люди свободны, и привязанность — это глупость, это жажда боли."
    },
    {
        "title": "Если головоломка не сложилась, и тебе уже не собрать пазлы — начни сначала."
    },
    {
        "title": "Разве мыслима любовь, если мы не озабочены тем, каков наш образ в мыслях любимого? Когда нам становится безразлично, каким нас видит тот, кого мы любим, это значит, мы его уже не любим."
    },
    {
        "title": "— Если хочешь, чтобы у тебя был друг, приручи меня! — А что для этого надо делать? — спросил Маленький принц. — Надо запастись терпением, — ответил Лис. — Сперва сядь вон там, поодаль, на траву. Вот так. Я буду на тебя искоса поглядывать, а ты молчи. <...> Но с каждым днем садись немного ближе…"
    },
    {
        "title": "И помните: когда ваши крылья ослабнут, вера иссякнет и дальше лететь вы уже не сможете, вы на полпути к цели!"
    },
    {
        "title": "Солгать чуть-чуть — невозможно; тот, кто лжёт, лжёт до конца."
    },
    {
        "title": "Счастлив тот, кто умеет быть простым в сложных отношениях."
    },
    {
        "title": "О нас думают плохо лишь те, кто хуже нас, а те кто лучше нас... Им просто не до нас..."
    },
    {
        "title": "Если тебе вдруг захочется осудить кого-то, вспомни, что не все люди на свете обладают теми преимуществами, которыми обладал ты."
    },
    {
        "title": "Нельзя недооценивать важность умения слышать. ============================================ Умение слышать помогает тебе не пропустить самое важное."
    },
    {
        "title": "... кто одинок, тот не будет покинут."
    },
    {
        "title": "Человек — как кирпич: обжигаясь — твердеет."
    },
    {
        "title": "И что бы с вами ни случилось — ничего не принимайте близко к сердцу. Немногое на свете долго бывает важным."
    },
    {
        "title": "Ошибки всегда можно себе простить, если только найдется смелость признать их."
    },
    {
        "title": "Показывать можно только зрячим. Петь песню — только тем, кто слышит. Дари себя тому, кто будет благодарен, Кто понимает, любит вас и ценит."
    },
    {
        "title": "Когда даёшь себя приручить, потом случается и плакать."
    },
    {
        "title": "Дурное и хорошее — их нет. Есть то, как мы решим назвать их сами. (Нет ничего, что было бы хорошим иль дурным — но делает его сознанье таковым.)"
    },
    {
        "title": "«Пойми, кто ты есть… … и не изменяй себе». Долли Партон."
    },
    {
        "title": "Те, кто любят нас, всегда с нами, ты можешь их найти вот здесь!"
    },
    {
        "title": "Бойся гнева терпеливого человека."
    },
    {
        "title": "Семья — это самое важное, что есть в мире. Если у вас нет семьи, считайте, что у вас нет ничего. Семья — это самые прочные узы всей вашей жизни."
    },
    {
        "title": "Никто с таким жаром не доказывает свою правдивость, как лжец, свою храбрость – как трус, свою учтивость – как дурно воспитанный человек, свою незапятнанную честь – как подонок."
    },
    {
        "title": " — Барон, дорогой мой, во всём есть и хорошая сторона. Во всяком случае, город перестанет смеяться над вами. — Жаль! Я не боялся казаться смешным. Это не каждый может себе позволить."
    },
    {
        "title": "Ты должен быть готов к тому, что можешь быть неправ."
    },
    {
        "title": "Если есть Зачем жить, можно вынести почти любое Как."
    },
    {
        "title": "Наши лучшие слова — интонации."
    },
    {
        "title": "Истина не многословна, для лжи слов всегда недостаточно."
    },
    {
        "title": "А что подумал Кролик, никто не узнал, потому что он был очень воспитанный."
    },
    {
        "title": "Не пытайтесь судить о книгах по обложке."
    },
    {
        "title": "Определенно, тщеславие – мой самый любимый из грехов. Он так фундаментален, самолюбие – это естественный наркотик."
    },
    {
        "title": "Ничто не делается просто так. Просто нам не всегда известны мотивы."
    },
    {
        "title": "Ребенок может научить взрослого трём вещам: радоваться без всякой причины, всегда находить себе занятие и настаивать на своём."
    },
    {
        "title": "Бог в нас самих."
    },
    {
        "title": "Всё, что мы есть – это результат наших мыслей."
    },
    {
        "title": " — Вы ж с ней вроде как друзья! Она мнению друзей доверяет больше, чем мнению собственной матери. — Ну, так и должно быть. — Почему это? — Ну, потому что родителей не выбирают, а друзей выбирают."
    },
    {
        "title": "Важнее всего принять самое главное: неважно, каким одиноким ты себя чувствуешь, неважно, как тебе больно — все это можно вынести с помощью тех, кто рядом с тобой."
    },
    {
        "title": "Не грози, если не можешь исполнить — это демонстрация слабости."
    },
    {
        "title": "Не полагайтесь слишком сильно на кого-нибудь в этом мире, потому что даже ваша собственная тень покидает вас, когда вы в темноте."
    },
    {
        "title": "Легко быть милым с теми, кого любишь, а вот быть милым с теми, кого ненавидишь, — это наука."
    },
    {
        "title": "Если Вы говорите только правду, Вам не нужно ни о чем помнить."
    },
    {
        "title": "Мечты — топливо для двигателей прогресса."
    },
    {
        "title": "Высшее счастье жизни — это уверенность в том, что вас любят: любят ради вас самих, вернее сказать — любят вопреки вам..."
    },
    {
        "title": " — Жаль Бильбо не убил его когда была возможность. — Жаль? Жалость остановила руку Бильбо. Многие из живущих достойны смерти, и многие из умерших — жизни. Ты можешь возвращать жизнь, Фродо? Тогда не спеши осуждать на смерть. Даже мудрейшим не дано провидеть всё. (Многие из тех, кто живет, заслуживают смерти, многие из мёртвых были достойны жить. Поэтому не будь скор в сужденьях насчет жизни и смерти: даже самый мудрый человек может ошибаться.)"
    },
    {
        "title": " — Ты можешь пойти лёгким путём и сделать резекцию потому что ты боишься, что если  ты попробуешь справиться сама и у тебя не получится, винить придётся опять же себя. Позволь открыть тебе суровую правду жизни: жить вообще страшно. Привыкай. Чудес не бывает. Всё зависит только от тебя. Так что подними свою задницу, выйди из палаты и начни заниматься спортом. — А вдруг будет слишком трудно? — В этой жизни всё стоящее даётся очень нелегко."
    },
    {
        "title": "Мало быть мужем и женой, надо ещё стать друзьями и любовниками, чтобы потом не искать их на стороне…"
    },
    {
        "title": "Выбрав дорогу, чтобы уйти от судьбы, мы именно там её и встречаем."
    },
    {
        "title": "Если ты ненавидишь — значит тебя победили."
    },
    {
        "title": "Мы всегда должны выбирать, кого впускать в наш маленький мир. Ты тоже несовершенен. Эта девушка, которую ты встретил, — она тоже несовершенна. Главное в том, совершенны ли вы друг для друга."
    },
    {
        "title": "Никогда не иди назад. Возвращаться нет уже смысла. Даже если там те же глаза, в которых тонули мысли. Даже если тянет туда, где ещё всё было так мило, не иди ты туда никогда, забудь навсегда, что было. Те же люди в прошлом живут, что любить обещали всегда. Если вспомнил ты это — забудь, не иди ты туда никогда. Не верь им, они — чужие. Ведь когда-то ушли от тебя. Они веру в душе убили, в любовь, в людей и в себя. Живи просто тем, что живешь и хоть жизнь похожа на ад, смотри только вперед, никогда не иди назад."
    },
    {
        "title": "Я не огорчаюсь, если люди меня не понимают, — огорчаюсь, если я не понимаю людей."
    },
    {
        "title": "У мечты нет срока годности."
    },
    {
        "title": "Хватит прикрываться оправданиями. Ты единственный, кто решает, как тебе жить."
    },
    {
        "title": "Я предпочитаю довериться и пожалеть, чем сомневаться и пожалеть."
    },
    {
        "title": "Друг всем — ничей друг."
    },
    {
        "title": "Осень — единственное время года, которое учит."
    },
    {
        "title": "— Какая из всех жизней правильная? — Каждая из этих жизней правильная. Каждый путь правильный. Всё на свете могло быть другим, но иметь тот же смысл."
    },
    {
        "title": "Умные не столько ищут одиночества, сколько избегают создаваемой дураками суеты."
    },
    {
        "title": "Если вы подберете на улице дворовую собаку и накормите её, она никогда вас не укусит. В этом и состоит разница между собакой и человеком. Другой вариант: Если подобрать издыхающего с голоду пса и накормить его досыта, он не укусит вас. В этом принципиальная разница между собакой и человеком."
    },
    {
        "title": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть."
    },
    {
        "title": "Если ты способен видеть прекрасное, то только потому, что носишь прекрасное внутри себя. Ибо мир подобен зеркалу, в котором каждый видит собственное отражение."
    },
    {
        "title": "Надо судить человека, прежде чем полюбил его, ибо, полюбив, уже не судят."
    },
    {
        "title": "Порядок потребен лишь глупцу, гений властвует над хаосом. (Только дурак нуждается в порядке — гений господствует над хаосом.)"
    },
    {
        "title": "Переплыв море, глупо утонуть в луже."
    },
    {
        "title": "Границ не существует."
    },
    {
        "title": "Крылья — свобода, только когда раскрыты в полёте, за спиной они — тяжесть."
    },
    {
        "title": "Цель жизни — не сделать всех счастливыми, а свести уровень несчастья к минимуму."
    },
    {
        "title": "Если человек решил убить тигра, это зовется спортом; а если тигр решил убить человека, это зовется кровожадностью."
    },
    {
        "title": "Счастье — это когда тебя понимают, большое счастье — это когда тебя любят, настоящее счастье — это когда любишь ты."
    },
    {
        "title": "Вы научитесь терпеть. Ведь любовь — это во многом терпение, научитесь прощать, научитесь говорить, научитесь молчать. Научитесь любить."
    },
    {
        "title": "Толпа может простить что угодно и кого угодно, только не человека, способного оставаться самим собой под напором её презрительных насмешек."
    },
    {
        "title": "Правда — это прекраснейшая, но одновременно и опаснейшая вещь. А потому к ней надо подходить с превеликой осторожностью."
    },
    {
        "title": "Пусть говорят мне что угодно, чтобы причинить мне боль. Слишком мало знают они меня, чтобы быть в курсе, что действительно делает мне больно."
    },
    {
        "title": "Когда тебе плохо — прислушайся к природе. Тишина мира успокаивает лучше, чем миллионы ненужных слов."
    },
    {
        "title": "Если ты устранишь все невозможное, то независимо от того, что останется, это будет правдой."
    },
    {
        "title": "Природа наделила нас двумя глазами, двумя ушами, но лишь одним языком, дабы мы смотрели и слушали больше, чем говорили."
    },
    {
        "title": "Во всяком деле, чтобы добиться успеха, нужна некоторая доля безумия."
    },
    {
        "title": "Пусть говорят всё, что угодно, но слова и идеи могут изменить мир!"
    },
    {
        "title": "Воспоминания — вот из-за чего мы стареем. Секрет вечной юности — в умении забывать."
    },
    {
        "title": "Если ты направляешься к цели и станешь дорогою останавливаться, чтобы швырять камнями во всякую лающую на тебя собаку, то никогда не дойдешь до цели."
    },
    {
        "title": "Для любви не помеха расстояния. Сокращения сердца одной половинки всегда отзываются в сердечном ритме другой. У любви две главные преграды – обстоятельства и страхи. Нам часто не хватает смелости переступить через камни прошлого и сомнения настоящего. Но пасует, как правило, кто-то один. В этом вся сложность: одна половинка отказалась от того, от чего не может отказаться вторая. Мучительная односторонняя связь. Безмолвные сигналы боли из одного конца в другой… Как там у Ремарка? «Один из двоих всегда бросает другого, весь вопрос в том, кто кого опередит»…"
    },
    {
        "title": "Так сладок мёд, что, наконец, он горек. Избыток вкуса убивает вкус."
    },
    {
        "title": "Мужчины тянутся к женщинам за утешением или спасением. Ты меня спасла. Нашел в тебе семью. Сейчас скажу банальность: жизнь двоих гораздо счастливее, когда желание понимать важнее, чем быть понятым; когда желание сделать приятное не таит в себе планы получить что-то взамен, даже благодарность. Когда любовь не меняется даже на любовь, а только дарится."
    },
    {
        "title": "Возраст — это просто цифры, а не состояние ума или причина для какого-то определенного поведения."
    },
    {
        "title": "Il ne faut jamais juger les gens sur leurs frеquentations. Tenez, Judas, par exemple, il avait des amis irrеprochables. Не суди о человеке по его друзьям. У Иуды они были безупречны."
    },
    {
        "title": "В жизни всегда найдутся причины, чтобы опустить руки, но этого делать нельзя."
    },
    {
        "title": "Я не знаю, каким оружием будет вестись Третья мировая война, но Четвёртая — палками и камнями. (Я не знаю, каким оружием будет вестись Третья мировая война, но в Четвёртой будут использоваться камни!)"
    },
    {
        "title": "Неверность — это когда тебе нечего сказать мужу, потому что все уже сказано другому."
    },
    {
        "title": "Любовь всегда обещает несбыточное и заставляет верить в невозможное."
    },
    {
        "title": "Посредственность озабочена тем, как бы убить время, а талант — как бы время использовать. (Средний человек озабочен тем, как бы ему убить время, человек же талантливый стремится его использовать.)"
    },
    {
        "title": "Подчас любовь – это просто твоя способность любить, а не заслуга того, кого любишь."
    },
    {
        "title": "Раньше я слушал слова людей и верил в их дела. Теперь же я слушаю слова людей и смотрю на их дела."
    },
    {
        "title": "Воображение — это всё. Это предварительный показ предстоящих событий в жизни."
    },
    {
        "title": "Люди так неохотно признают эротическую сторону любви, бегут от нее, стараясь делать вид, что любовь — это лишь букеты и держание за ручки. А ведь секс не унижает настоящую любовь, наоборот — становится одним из ее проявлений."
    },
    {
        "title": "Хорошая книга хуже не станет, сколько не читай."
    },
    {
        "title": "Кто-то когда-то сказал, что смерть — не величайшая потеря в жизни. Величайшая потеря — это то, что умирает в нас, когда мы живем..."
    },
    {
        "title": "Жизнь слишком коротка, чтобы хранить обиды."
    },
    {
        "title": "Мы не можем вторично полюбить тех, кого однажды действительно разлюбили."
    },
    {
        "title": "У сердца есть причины, которые разуму не понять..."
    },
    {
        "title": "Помните, тишина — иногда самый лучший ответ на вопросы."
    },
    {
        "title": "Молчи. Смотри на звёзды и цени то, что ты живёшь."
    },
    {
        "title": "Воспоминание о пережитом счастье — уже не счастье, воспоминание о пережитой боли — это все еще боль."
    },
    {
        "title": "Кто чувствует собственную привлекательность, тот и становится привлекательным."
    },
    {
        "title": "Чтобы мечта сбылась, надо уметь ждать, размышлять, быть терпеливым..."
    },
    {
        "title": "Последнее время я много думаю о том, что иногда надо рисковать. <...> Главное преодолеть свой страх. Потому что каждый раз, когда ты рискуешь, чем бы это не закончилось, всё равно ты рад, что ты рискнул."
    },
    {
        "title": "Сражающемуся с чудовищами следует позаботиться о том, чтобы самому не превратиться в чудовище."
    },
    {
        "title": "Должна же я стерпеть двух-трех гусениц, если хочу познакомиться с бабочками."
    },
    {
        "title": "Не задавай вопросов — не услышишь лжи."
    },
    {
        "title": "Мужчины, которые не прощают женщинам их маленьких недостатков, никогда не насладятся их великими достоинствами."
    },
    {
        "title": "Есть два пути избавить вас от страдания: быстрая смерть и продолжительная любовь."
    },
    {
        "title": "Чувства не обманывают, обманывают составленные по ним суждения."
    },
    {
        "title": "Безумие, некоторым ужасным образом, — наивысшая свобода, доступная человеку, поскольку он тогда не ограничен рамками общества."
    },
    {
        "title": "День — это маленькая жизнь, и надо прожить ее так, будто ты должен умереть сейчас, а тебе неожиданно подарили еще сутки."
    },
    {
        "title": "Ничто не есть правда или ложь, всё зависит от цвета очков, через которые ты смотришь на мир."
    },
    {
        "title": "Ни Великой войны, ни Великой депрессии. Наша война — война духовная, наша депрессия — наша жизнь."
    },
    {
        "title": "Пока ты не способен сказать «нет», твоё «да» бессмысленно."
    },
    {
        "title": "Путь в тысячу ли начинается с первого шага."
    },
    {
        "title": "Музыка вокруг нас, надо только уметь её слышать..."
    },
    {
        "title": "Лучше любить и потерять, чем совсем не любить."
    },
    {
        "title": "Дура с сердцем и без ума такая же несчастная дура, как и дура с умом и без сердца."
    },
    {
        "title": "― И это всё потому, что у кого-то слишком узкие двери. ― Нет. Всё потому, что кто-то слишком много ест!"
    },
    {
        "title": "Одну и ту же глупость не следует совершать дважды; в конце концов выбор достаточно велик."
    },
    {
        "title": "Логически мыслить — это правильно, а логически жить — нет."
    },
    {
        "title": "Есть три ошибки в общении людей: первая — это желание говорить прежде, чем нужно; вторая — застенчивость, не говорить когда это нужно; третья — говорить, не наблюдая за вашим слушателем."
    },
    {
        "title": "Жить — это значит: постоянно отбрасывать от себя то, что хочет умереть; жить — это значит: быть жестоким и беспощадным ко всему, что становится слабым и старым в нас, и не только в нас."
    },
    {
        "title": "Ну, пока загораешь, мотай себе на ус. На самом деле важно лишь одно: что человек может и что не может."
    },
    {
        "title": "Позвольте себе роскошь не общаться с неприятными людьми."
    },
    {
        "title": "У памяти тоже есть иммунитет — стирает то, что приносит боль."
    },
    {
        "title": "Начать с нуля. Чистый лист так много обещает."
    },
    {
        "title": "У человека в душе дыра размером с Бога, и каждый заполняет её как может."
    },
    {
        "title": "Сказать человеку в глаза всю правду порою больше, чем долг, – это удовольствие."
    },
    {
        "title": " — Руди, я хотел сказать... — Я знаю. Я понял: бояться — глупо."
    },
    {
        "title": "Невидимой красной нитью соединены те, кому суждено встретиться, несмотря на время, место и обстоятельства. Нить может растянуться или спутаться, но никогда не порвется."
    },
    {
        "title": "Если она потрясающая, она не будет доступной. Если она доступна, она не будет потрясающей. Если она того стоит, ты от неё не откажешься. А если ты отказался, ты не достоин. На самом деле любой человек причинит тебе боль; тебе просто нужно найти тех, за кого стоит страдать."
    },
    {
        "title": "Никогда не любите того, кто относится к вам, как к обычному человеку."
    },
    {
        "title": "Есть такие минуты, когда мужчина говорит женщине больше того, что ей следует знать о нем. Он сказал — и забыл. А она помнит..."
    },
    {
        "title": "Твои мысли становятся твоей жизнью. (Наша жизнь — это наши мысли.)"
    },
    {
        "title": "Между гением и безумным то сходство, что оба живут совершенно в другом мире, чем все остальные люди."
    },
    {
        "title": "... когда-нибудь ты дорастёшь до такого дня, когда вновь начнёшь читать сказки. (Однажды вы станете такими взрослыми, что снова начните читать сказки.)"
    },
    {
        "title": "Главное, держать себя в руках, быть прохладной и точной, как лезвие."
    },
    {
        "title": "Я давно не вижу ничего плохого в собственном одиночестве. Люди сильно преувеличивают значение отношений двух людей. Да, это важно, но не так важно, чтобы растворяться в терзаниях как шипучка в стакане воды. Все гораздо проще. Есть — значит хорошо, нет — значит будет. А если не будет, значит так оно и должно было быть. Или не так уж сильно хотелось. По временам полезно отдаваться потоку. Цепляясь за что-то, мы пропускаем более важное."
    },
    {
        "title": "Благородный человек предъявляет требования к себе, низкий человек предъявляет требования к другим."
    },
    {
        "title": "Не важно, что именно ты делаешь, важно, чтобы всё, к чему ты прикасаешься, меняло форму, становилось не таким, как раньше, чтобы в нём оставалась частица тебя самого. В этом разница между человеком, просто стригущим траву на лужайке, и настоящим садовником. Первый пройдёт, и его как не бывало, но садовник будет жить не одно поколение."
    },
    {
        "title": "Сбиться с пути во время путешествия — неприятно, но потерять смысл идти дальше — еще хуже."
    },
    {
        "title": "Любовь — тот же стресс, хотя и очень приятный. И нужно много душевных сил, чтобы в ответ дарить счастье, какое дарят тебе. Ведь если не отдавать любовь, ты станешь надменным божком, что упивается поклонением себе."
    },
    {
        "title": "Свобода в том, чтобы не пришлось о чем-то сожалеть."
    },
    {
        "title": "Каждый видит, каким ты кажешься, мало кто чувствует, каков ты есть."
    },
    {
        "title": "Не вечная ли это насмешка любви, что женщина не может любить того, кто любит её?"
    },
    {
        "title": "Понять, в чём ошибка, ещё не значит её исправить."
    },
    {
        "title": "Самым лучшим женщинам приходится тяжелее всех."
    },
    {
        "title": "Любой поступок в вашей жизни может показаться ничтожной малостью, и всё равно крайне важно его совершить."
    },
    {
        "title": "Когда народ много знает, им трудно управлять."
    },
    {
        "title": "Не способный к раскаянию неисцелим."
    },
    {
        "title": "Видеть и чувствовать — это быть; размышлять — это жить."
    },
    {
        "title": "Ветер жизни иногда свиреп. В целом жизнь, однако, хороша. И не страшно, когда чёрный хлеб, Страшно, когда чёрная душа…"
    },
    {
        "title": "Взгляд показывает силу души."
    },
    {
        "title": "Ты должна любить его таким, какой он есть, а не таким, каким ты хочешь его видеть."
    },
    {
        "title": "Если у тебя хватит смелости, чтобы сказать «прощай», жизнь наградит тебя новым «привет»."
    },
    {
        "title": "Бедный человек не тот, у которого нет ни гроша в кармане, а тот, у которого нет мечты."
    },
    {
        "title": "Иногда, лучше молчать и казаться идиотом, чем открыть рот — и доказать это."
    },
    {
        "title": "В отличие от животных, человек уйти способен от того, что любит."
    },
    {
        "title": "Трудно сказать, в какой именно момент рождается дружба. Когда по капле наливаешь воду в сосуд, бывает какая-то одна, последняя капля, от которой он вдруг переполняется, и влага переливается через край, так и здесь в ряде добрых поступков какой-то один вдруг переполняет сердце."
    },
    {
        "title": "Какое же это тяжкое бремя — скромность и деликатность."
    },
    {
        "title": "Лишь заканчивая писать задуманное сочинение, мы уясняем себе, с чего нам следовало его начать. (Последнее, что понимаешь, когда пишешь книгу — это с чего её следует начать.)"
    },
    {
        "title": "Истинная дружба должна быть откровенна и свободна от притворства и поддакивания."
    },
    {
        "title": "Забывайте обиды, никогда не забывайте доброту."
    },
    {
        "title": "Знайте свои сильные стороны, используйте их мудро, и один человек может стоить десяти тысяч."
    },
    {
        "title": "Несколько раз в жизни мы встаем перед выбором, когда принятое решение определяет всю нашу дальнейшую судьбу... И за тебя никто этот выбор не сделает, только ты сам."
    },
    {
        "title": "Историю пишет победитель. В истории много лжи. Если он победит, его правда станет истинной... а нашу забудут."
    },
    {
        "title": "Чтобы любить кого-то, надо сначала полюбить себя."
    },
    {
        "title": "Надо уметь молчать вообще обо всем, что имеет значение лишь для тебя одного."
    },
    {
        "title": "Не было ещё ни одного великого ума без примеси безумства. (Выдающаяся душа не чужда безумия.)"
    },
    {
        "title": "Найди слова для своей печали, и ты полюбишь её."
    },
    {
        "title": "Никогда не сердитесь на человека за то, что он говорит правду."
    },
    {
        "title": "Встречаться нужно для любви, для остального есть книги."
    },
    {
        "title": "Человек, страдающий зубной болью, считает счастливыми всех, у кого не болят зубы. Бедняк делает ту же ошибку относительно богатых."
    },
    {
        "title": "Главное — не то, что у тебя есть, а то, как ты этим пользуешься... (Главное не то, что мы имеем, а то, что мы делаем с тем, что мы имеем!)"
    },
    {
        "title": "Судьба дарует нам в нашей жизни трёх учителей, трёх друзей, трёх врагов и три большие любви. Но все двенадцать предстают в других обличьях, и мы никогда не распознаем, пока не влюбимся, не бросим и не сразимся с ними."
    },
    {
        "title": "Молчание — великий друг, который никогда не изменит."
    },
    {
        "title": "Все препятствия и трудности – это ступени, по которым мы растем ввысь…"
    },
    {
        "title": "Все великие перемены в жизни одного человека, а также и всего человечества, начинаются и совершаются в мысли. Для того, чтобы могла произойти перемена чувств и поступков, должна произойти прежде всего перемена мысли."
    },
    {
        "title": "Конфликты решаются сами собой, когда вспоминаешь,  почему вы подружились... В конце концов, не важно как,  но главное, что вы всё равно стали друзьями..."
    },
    {
        "title": "Человек имеет два мотива поведения — один настоящий и второй, который красиво звучит."
    },
    {
        "title": "У самой приятной женщины есть горьковатый привкус."
    },
    {
        "title": "Чувство объективного восприятия реальности люди, им не обладающие, часто называют цинизмом."
    },
    {
        "title": "Человек любит общество, будь это даже общество одиноко горящей свечи."
    },
    {
        "title": "Главное — не сдавайся и будь собой. Жизнь слишком коротка, чтобы кому-то подражать."
    },
    {
        "title": "Ты сказал — я поверил, ты повторил — я засомневался, ты стал настаивать, и я понял, что ты лжёшь."
    },
    {
        "title": "Знание и понимание неоднозначны."
    },
    {
        "title": "Мы не имеем права потреблять счастье, не производя его."
    },
    {
        "title": "Чувства заставляют человека думать, но мысли вовсе не заставляют его чувствовать."
    },
    {
        "title": "В мире нет ничего совершенно ошибочного — даже сломанные часы дважды в сутки показывают точное время."
    },
    {
        "title": "Если бы строили дом счастья, самую большую комнату пришлось бы отвести под зал ожидания."
    },
    {
        "title": "Каково назначение человека? Быть им."
    },
    {
        "title": "Но любовь — всегда нова. Не имеет значения, сколько раз в твоей жизни встретится любовь — один, два или три. Всякий раз мы оказываемся перед неведомым и неизведанным. Любовь может вознести нас на небеса, может низвергнуть в преисподнюю, но на прежнем месте не оставит. Любовь нельзя отвергнуть, ибо это — пища нашего бытия. Откажемся от неё — умрем с голоду, глядя на отягощенные плодами ветви древа жизни и не решаясь сорвать эти плоды, хотя вот они — только руку протяни. Надо искать любовь, где бы ты ни находился, пусть даже поиски эти означают часы, дни, недели разочарования и печали. Всё дело в том, что, когда мы отправляемся на поиски любви, любовь движется нам навстречу. И спасает нас."
    },
    {
        "title": "Брось — кладбища забиты людьми, верившими, что их некому заменить."
    },
    {
        "title": "У вселенной есть начало, но нет конца. Она бессмертна. У звёзд тоже есть начало, но их жар ведёт их к гибели. Они смертны. Те, кого считали дураками оборачиваются великими мудрецами. Есть много примеров тому. Можно сказать последнее предупреждение от Бога тем, кто ещё противится."
    },
    {
        "title": "Поверхностные люди должны всегда лгать, так как они лишены содержания."
    },
    {
        "title": "Верные слова не изящны. Красивые слова не заслуживают доверия. Добрый не красноречив. Красноречивый не может быть добрым. Знающий не доказывает, доказывающий не знает."
    },
    {
        "title": "Если женщина хочет отказать, она говорит «нет». Если женщина пускается в объяснения, она хочет, чтобы ее убедили."
    },
    {
        "title": "Благословенны забывающие, ибо они не помнят собственных ошибок."
    },
    {
        "title": "В вопросе, полон стакан наполовину или пуст, я предпочитаю вариант ответа «в стакане есть вода». Главное, что вода ещё есть."
    },
    {
        "title": "Знаете, есть такая пословица: «Тот, кто упорствует в своем безумии, в один прекрасный день окажется мудрецом»."
    },
    {
        "title": "Мой секрет успеха заключается в умении понять точку зрения другого человека и смотреть на вещи и с его и со своей точек зрения."
    },
    {
        "title": "Смотреть на что-то — далеко не то же самое, что видеть. Не видишь ничего, пока не научишься видеть красоту."
    },
    {
        "title": "Счастливее всех тот, кто зависит только от себя и в себе одном видит всех."
    },
    {
        "title": "Чтобы дойти до цели, надо прежде всего идти."
    },
    {
        "title": "По выбранной мужчиной невесте легко судить, каков он, и знает ли он себе цену."
    },
    {
        "title": "Истинный характер человека сказывается именно в мелочах, когда он перестает следить за собой."
    },
    {
        "title": "Ум заключается не только в знании, но и в умении прилагать знание на деле."
    },
    {
        "title": "Действие даже самого крохотного существа приводит к изменениям во всей вселенной."
    },
    {
        "title": "Знание не есть ум."
    },
    {
        "title": "Утверждение, что невозможно всю жизнь любить одну и ту же женщину, так же неразумно, как и считать, что известному скрипачу для исполнения разных песен нужны совершенно разные скрипки."
    },
    {
        "title": "Мужчине следует остерегаться женщины, которая любит: ибо тогда она готова на любую жертву, и все остальное не имеет никакой ценности в ее глазах."
    },
    {
        "title": "Искать того напрасно, кто не желает, чтоб его нашли. (Зачем искать того, кто найден быть не хочет?)"
    },
    {
        "title": "В жизни нет ничего сложного. Это мы сложны. Жизнь – простая штука, и в ней что проще, тем правильнее."
    },
    {
        "title": "Настоящей Гейшей ты станешь тогда, когда сможешь остановить мужчину одним взглядом."
    },
    {
        "title": "Все неприятности, которые ваш злейший враг может высказать вам в лицо — ничто по сравнению с тем, что ваши лучшие друзья говорят о вас за спиной."
    },
    {
        "title": "Радость — это не просто улыбка на лице. Радость — это вера в лучшее тогда, когда лучшее видится худшим..."
    },
    {
        "title": "Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага."
    },
    {
        "title": "Жить с человеком, которого любишь, так же трудно, как любить человека, с которым живёшь."
    },
    {
        "title": "Не поговорить с человеком, который достоин разговора, — значит потерять человека. А говорить с человеком, который разговора не достоин, — значит терять слова. Мудрый не теряет ни людей, ни слов."
    },
    {
        "title": "В наших поступках мы не должны руководствоваться тем, любят нас или ненавидят."
    },
    {
        "title": "Не ожидай, что всё будет так, как ты ожидаешь."
    },
    {
        "title": "Доброта — это то, что может услышать глухой и увидеть слепой."
    },
    {
        "title": "Победа любит подготовку (старание, заботу). Amat victoria curam."
    },
    {
        "title": "Кто умнее, тот скромнее. Ut quisque est doctissimus, ita est modestissimus."
    },
    {
        "title": "Драгоценный камень нельзя отполировать без трения. Также и человек не может стать успешным без достаточного количества трудных попыток."
    },
    {
        "title": "Как ни странно, но умение быть одному является условием способности любить."
    },
    {
        "title": "Одно из самых обычных заблуждений состоит в том, чтобы считать людей добрыми, злыми, глупыми, умными. Человек течет, и в нем есть все возможности: был глуп, стал умен, был зол, стал добр, и наоборот. В этом величие человека. И от этого нельзя судить человека. Какого? Ты осудил, а он уже другой. Нельзя и сказать: не люблю. Ты сказал, а оно другое.."
    },
    {
        "title": "Каждый, кто перестает учиться, стареет, — не важно, в 20 или 80 лет, — а любой другой, кто продолжает учиться, остается молодым. Самое главное в жизни – это сохранить мозг молодым."
    },
    {
        "title": "Как бы сложно ни было, люди должны ценить жизнь."
    },
    {
        "title": "Человек, мечтающий покинуть место, где он живёт, явно несчастлив."
    },
    {
        "title": "... если любишь, то любишь всего человека, какой он есть, а не каким я хочу, чтоб он был."
    },
    {
        "title": "Если мы так мало знаем о жизни, что можем мы знать о смерти? (Как мы можем знать, что такое смерть, когда мы не знаем ещё, что такое жизнь?)"
    },
    {
        "title": "Не трать время зря, это материал, из которого сделана жизнь."
    },
    {
        "title": "В день завтрашний нельзя сегодня заглянуть, Одна лишь мысль о нем стесняет мукой грудь. Кто знает, много ль дней тебе прожить осталось? Не трать их попусту, благоразумен будь."
    },
    {
        "title": "Любовь — это когда ты чувствуешь другую душу. А влечение — это влечение. Просто потребность, как голод."
    },
    {
        "title": "Никогда ничего не идеализируй — это может плохо кончиться."
    },
    {
        "title": "Имей друзей поменьше, не расширяй их круг. И помни: лучше близкий, вдали живущий друг. Окинь спокойным взором всех, кто сидит вокруг. В ком видел ты опору, врага увидишь вдруг."
    },
    {
        "title": "Мы знаем, кто мы есть, но не знаем, кем мы можем быть."
    },
    {
        "title": "Благовоспитанный человек не обижает другого по неловкости. Он обижает только намеренно."
    },
    {
        "title": "Стесняться собственных слез – значит не признавать свои чувства."
    },
    {
        "title": "Я уезжаю навсегда, и вообще все всегда уезжают навсегда. Вернуться невозможно — вместо нас всегда возвращается кто-то другой..."
    },
    {
        "title": "Мечты — не уход от действительности, а средство приблизиться к ней."
    },
    {
        "title": "Только одно делает исполнение мечты невозможным — это страх неудачи. (Есть только одна причина, которая делает мечту недостижимой — страх провала.)"
    },
    {
        "title": "Умение ставить разумные вопросы — признак ума и проницательности."
    },
    {
        "title": "Краткость — сестра таланта."
    },
    {
        "title": "Лучше быть смелым, чем осторожным, потому что судьба — женщина."
    },
    {
        "title": "Не стоит запоминать все обещания людей."
    },
    {
        "title": " — Хорошо. — Что — хорошо? — Говоришь хорошо, врёшь плохо."
    },
    {
        "title": "Бессмысленно продолжать делать то же самое и ждать других результатов."
    },
    {
        "title": "Лицом к лицу Лица не увидать. Большое видится на расстоянье."
    },
    {
        "title": "Жизнь, счастливая или несчастливая, удачная или неудачная, всё же исключительно интересна."
    },
    {
        "title": "Дай людям только заметить, что слова ранят тебя, и тебе никогда не избавиться от насмешек. А если к тебе прилепили кличку, прими ее и сделай своим собственным именем. Тогда они не сумеют больше ранить тебя."
    },
    {
        "title": "Жизнь слишком коротка, чтобы пить плохие вина."
    },
    {
        "title": "Пессимист — это человек, который жалуется на шум, когда к нему в дверь стучится удача."
    },
    {
        "title": "Сила дьявола в его ангельском терпении."
    },
    {
        "title": "Раз мы ненавидим что-либо, значит, принимаем это близко к сердцу."
    },
    {
        "title": "Правильная дозировка афоризмов: минимум слов, максимум смысла."
    },
    {
        "title": "Время не любит, когда его тратят впустую."
    },
    {
        "title": "Первая любовь требует лишь немного глупости и много любопытства."
    },
    {
        "title": "Боязливая и мечтательная нерешительность ползёт за ленью и влечёт за собой бессилие и нищету."
    },
    {
        "title": "Лишившись возможности выбора, человек перестает быть человеком."
    },
    {
        "title": "Подлинные чудеса не шумны. И самые важные события очень просты."
    },
    {
        "title": "Всё, что раздражает в других, может вести к пониманию себя."
    },
    {
        "title": "Перемены пугают, но они неизбежны. И только от тебя зависит, сможешь ли ты извлечь из них пользу."
    },
    {
        "title": "Я хоть попытался, да чёрт возьми?! Хотя бы попробовал."
    },
    {
        "title": "Там, где нельзя больше любить, там нужно пройти мимо."
    },
    {
        "title": "Надев на пса корону, на цепь его уже не посадишь. (Трудно надеть поводок на пса, у которого на голове корона.)"
    },
    {
        "title": "Когда кто-то показывает пальцем на небо, только дурак смотрит на палец."
    },
    {
        "title": "Нам всем нужны секреты, если они не смертельные, — они нас защищают."
    },
    {
        "title": "Речь должна начинаться и завершаться самым сильным аргументом, поскольку необходимо овладеть умами в начале и победить их в конце."
    },
    {
        "title": "Вещь не перестаёт быть истиной от того, что она не признана многими."
    },
    {
        "title": "Он даже сказал, что любит меня. А я ответила, вы любите не меня, а свою любовь. Это не любовь, это эгоизм. Вы думаете вовсе не обо мне, а о том, что вы ко мне чувствуете."
    },
    {
        "title": "Не болтай, а думай. Это хорошее жизненное правило."
    },
    {
        "title": "Такие слова как — никогда, всегда, ничто, никто — нельзя произносить."
    },
    {
        "title": "«Время проходит!» — привыкли вы говорить вследствие установившегося неверного понятия. Время вечно: проходите вы!"
    },
    {
        "title": "Перестань постоянно думать, будто ты всем мешаешь. Если кому-то не нравится, он сам пожалуется. А если ему не достаёт смелости пожаловаться, то это его проблема."
    },
    {
        "title": "Когда у человека есть что-то, что он хочет защитить... лишь тогда сможет он стать по-настоящему сильным... ============================================= Человек становится действительно сильным, когда у него есть желание защитить кого-то, о ком он заботится. Ты станешь сильным. ============================================= Дело в том, что когда у человека есть кто-то, дорогой его сердцу, только тогда он обретает истинную силу. Однажды, ты станешь очень сильным."
    },
    {
        "title": "Ребёнок всегда способен преподать взрослому три урока: он весел безо всякой причины, всегда чем-то занят и умеет любой ценой добиваться желаемого."
    },
    {
        "title": "Человек никогда не присутствует там, где он на самом деле находится. Он вечно копается в прошлом или заглядывает в будущее, а просто спокойно побыть в настоящем — такая редкость."
    },
    {
        "title": "Не было в мире сильнее Самсона, мудрее Соломона, правдивее Давида, но всех троих совратила женщина."
    },
    {
        "title": "Сильная женщина — это женщина, знающая, что ее слабости — такая сила, которой невозможно противостоять."
    },
    {
        "title": "Возлюбленной вовсе не следует вечно смеяться. Это поощряет мужчин к измене. Видя её весёлой, не чувствуешь раскаяния; а если она печальна, как-то становится совестно."
    },
    {
        "title": "Каждый, кто уверен в своей победе, рано или поздно обретёт её."
    },
    {
        "title": "Ненависть не решает никаких проблем, она только создаёт их."
    },
    {
        "title": "Независимость — удел немногих. Она — привилегия сильных."
    },
    {
        "title": "Если Вы хотите вырастить хороших детей, тратьте на них в два раза меньше денег и в два раза больше времени."
    },
    {
        "title": "Свобода не может быть частичной."
    },
    {
        "title": "Справедливость — это оружие. Оно может использоваться, чтобы приносить вред. Им нельзя спасать или защищать других."
    },
    {
        "title": "Ложь  стала  естественной,  как воздух.  Правда  сделалась   исключительной,   парадоксальной,   остроумной, таинственной, поэтической, из ряда вон выходящей."
    },
    {
        "title": "Прошедшее – забыто. Грядущее – закрыто. Настоящее – даровано. Поэтому его и зовут настоящим."
    },
    {
        "title": "Нет, между любовью и ненавистью не один шаг. На самом деле, между любовью и ненавистью Великая Китайская Стена, и каждые двадцать шагов стоят охранники с оружием в руках. (Нет, между любовью и ненавистью нет тонкой грани. Между ними Большая Китайская Стена с вооруженным караулом, выставляемым каждые 20 секунд.)"
    },
    {
        "title": "Всё будет правильно, на этом построен мир."
    },
    {
        "title": "Ангелы зовут это небесной отрадой, черти — адской мукой, а люди — любовью. (Ангелы называют это небесной отрадой, черти считают мучением ада, а люди называют это любовью.)"
    },
    {
        "title": "Eсли ты любишь человека таким, какой он есть, то ты любишь его. Eсли ты пытаешься его кардинально менять, то ты любишь себя. Вот и всё."
    },
    {
        "title": "Иногда нужно совершить огромную ошибку, чтобы понять как все исправить. Ошибки болезненны. Но только так мы можем понять, кто мы."
    },
    {
        "title": "Прошлое бывает слишком тяжелым для того, чтобы повсюду носить его с собой. Иногда о нем стоит забыть ради будущего."
    },
    {
        "title": "Тот, кто задает вопрос, глупец в течение пяти минут, тот, кто его не задает, глупец всю свою жизнь."
    },
    {
        "title": "Вбирай все мненья, но храни своё."
    },
    {
        "title": "То, что есть в человеке, несомненно важнее того, что есть у человека."
    },
    {
        "title": "Я думал, что прощание – всегда конец. Ныне же я знаю: расти тоже значит прощаться. И расти нередко значит покидать. А конца не существует."
    },
    {
        "title": "Если ты споткнулся и упал, это ещё не значит, что ты идёшь не туда."
    },
    {
        "title": "Самое большое богатство — это ум. Самая большая нищета — глупость. Из всех страхов самый пугающий — самолюбование. Самое лучшее для твоего рода — это хороший характер. Остерегайся водить дружбу с глупцами, ибо они, захотев принести тебе пользу, нанесут вред. Остерегайся водить дружбу и со скрягами, ибо в самый нужный момент они не сдвинутся с места и не поспешает тебе на помощь. Остерегайся водить дружбу с творящим зло, ибо он предаст тебя за мелочь и бросит. И ещё не води дружбу с лжецом, ибо он подобен миражу: далёкое он покажет тебе, как близкое, а близкое отдалит от тебя. (Самое большое богатство — это ум. Страшнейшая нищета — это невежество. Опаснейший из всех грехов — самолюбование. Великий дар твоим потомкам — твой добрый нрав. Не стоит водить дружбу с невеждой, ибо даже замышляя благо он тебе навредит. Остерегайся заводить себе друга среди скупцов, ибо когда ты будешь нуждаться в помощи, он не поспешит к тебе. Не стоит дружбы и тот, кто имеет склонность к зависти, ибо он продаст тебя за малость и покинет. Остерегайся дружить с лжецом, ибо он подобно миражу далекое представит близким, а то что рядом с тобой — покажет далеким.)"
    },
    {
        "title": "Природа никогда не спешит, но всегда успевает."
    },
    {
        "title": "У всех нас есть неистребимая потребность быть принятыми. Но необходимо доверять собственной уникальности. Даже если остальным ваши убеждения кажутся глупыми или странными. Даже если все стадо блеет, что это бред."
    },
    {
        "title": "Нужно жить всегда влюбленным во что-нибудь недоступное тебе. Человек становится выше ростом от того, что тянется вверх."
    },
    {
        "title": "Не стоит бояться тех людей, которые могут причинить тебе боль. Ведь если вы боитесь жизни, вы просто не сможете жить."
    },
    {
        "title": "Дети могут учиться всему уже в том возрасте, когда вы им сказки читаете. «Овечка встретил коровку. «Му-му», — сказала коровка. «Бе-бе», — ответила овечка. Вы забиваете голову ребенка этим дерьмом и хотите, чтобы он вырос разумным?"
    },
    {
        "title": "Лишь тот достоин жизни и свободы, Кто каждый день за них идет на бой!"
    },
    {
        "title": "Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь."
    },
    {
        "title": "Чтобы узнать цену года, спроси студента, который провалился на экзамене. Чтобы узнать цену месяца, спроси мать, родившую преждевременно. Чтобы узнать цену недели, спроси редактора еженедельника. Чтобы узнать цену часа, спроси влюблённого, ждущего свою возлюбленную. Чтобы узнать цену минуты, спроси опоздавшего на поезд. Чтобы узнать цену секунды, спроси того, кто потерял близкого человека в автомобильной катастрофе. Чтобы узнать цену одной тысячной секунды, спроси серебряного медалиста Олимпийских игр."
    },
    {
        "title": "Пока человек не сдается, он сильнее своей судьбы."
    },
    {
        "title": "Характер состоит в способности действовать согласно принципам."
    },
    {
        "title": "Перед великим умом я склоняю голову, перед великим сердцем — преклоняю колени."
    },
    {
        "title": "Кто унижает самого себя, тот хочет возвыситься."
    },
    {
        "title": "Чтобы быть незаменимой, нужно все время меняться."
    },
    {
        "title": "Ты навсегда в ответе за всех, кого приручил."
    },
    {
        "title": "Мы — источник веселья и скорби рудник. Мы — вместилище скверны и чистый родник. Человек, словно в зеркале мир, — многолик. Он ничтожен — и он же безмерно велик!"
    },
    {
        "title": "Знай, что самый огромный бриллиант – это солнце. К счастью, оно сверкает для всех."
    },
    {
        "title": "Всякая эмоция непроизвольна, если она искренна."
    },
    {
        "title": "Грех не в темноте, а в нежелании света."
    },
    {
        "title": "Если странствующий не встретит подобного себе или лучшего, пусть он укрепится в одиночестве: с глупцом не бывает дружбы."
    },
    {
        "title": "Депрессия подобна даме в черном. Если она пришла, не гони ее прочь, а пригласи к столу, как гостью, и послушай то, о чем она намерена сказать."
    },
    {
        "title": "Ты не можешь оценить красоту всего леса лишь по одному дереву."
    },
    {
        "title": "С бесчестным человеком можно быть уверенным, что он поступит бесчестно, а вот за честным нужно всё время приглядывать, как бы он чего не вытворил."
    },
    {
        "title": "Главное, чтобы ожидание было лишь отрезком нашей жизни, а не всей жизнью."
    },
    {
        "title": "— Мы направляемся к морю, ты там никогда не был. — Кажется, я уже не хочу… — Тебе в раю не о чем будет говорить. — Да знаю, я хочу на море, но мне страшновато… — Знаешь что? Бояться глупо."
    },
    {
        "title": "Вместо того, чтобы проклинать то место, где ты упал, следовало найти то, на чём ты поскользнулся."
    },
    {
        "title": "Женщина, которую все считают холодной, просто ещё не встретила человека, который пробудил бы в ней любовь."
    },
    {
        "title": "Каждое утро — это время начать жизнь снова."
    },
    {
        "title": "Если проблему решить можно — не стоит о ней беспокоиться, Если проблему решить нельзя — беспокоиться бесполезно."
    },
    {
        "title": "Кто хочет — ищет способ, кто не хочет — ищет причину."
    },
    {
        "title": "Хорошей лжи нужны подробности."
    },
    {
        "title": "Хороший друг хранит секреты. Лучший друг помогает хранить секреты."
    },
    {
        "title": "Воображение дано человеку, чтобы утешить его в том, чего у него нет, а чувство юмора – чтобы утешить тем, что у него есть."
    },
    {
        "title": "Мужчина ревнует, когда любит; женщина — даже когда не любит, потому что поклонники, завоеванные другими женщинами, исчезают из круга её поклонников."
    },
    {
        "title": "Если боги хотят наказать человека, они исполняют его желания. Другой вариант: Когда боги хотят наказать нас, они отвечают на наши молитвы."
    },
    {
        "title": "Карла: — Любовь как бабочка: сожмешь слишком сильно — раздавишь... Тёрк: — Отпустишь — и она улетит."
    },
    {
        "title": "Если тебя пугает забота со стороны мужчины, значит тебя никогда раньше по-настоящему не любили."
    },
    {
        "title": "Одиночество — хроническая простуда души. Одинокие люди, что доказано, на самом деле часто мёрзнут. Многие из них, вместо того чтобы идти к психиатру, идут к терапевту, они промерзли изнутри, и не согреть их ни одеялом, ни алкоголем. Это своего рода вирус, потому что, стоит им только найти родную душу, все болезни у них проходят в одночасье. Нынче это называется психосоматизмом. Нельзя лечить тело, позабыв о душе, и наоборот."
    },
    {
        "title": "Человек, который совершил ошибку и не исправил её, совершил ещё одну ошибку."
    },
    {
        "title": "Не многие из нас могут вынести счастье — имеется в виду, счастье ближнего."
    },
    {
        "title": "Истинные влюбленные не способны объяснить, за что они любят."
    },
    {
        "title": "— Нужно пройти через пропасть, чтобы оказаться на другом берегу. Так начинается всё новое."
    },
    {
        "title": "Чувства не бывают глупыми, они только иногда заставляют нас чувствовать себя глупцами."
    },
    {
        "title": "Любовь — это не отношения, а состояние."
    },
    {
        "title": "У старых грехов длинные тени."
    },
    {
        "title": "Эскалатор идет вниз. Если я буду стоять на одной ступеньке, наверняка спущусь до самого дна. Если побегу вверх, то не исключено, что останусь на том же самом месте. Значит — вверх, чего бы это ни стоило."
    },
    {
        "title": "Никто не бывает так склонен к зависти, как люди самоуниженные."
    },
    {
        "title": "Задача совершенной женщины — быть матерью, и любовницей, и воительницей, и инициаторшей. Тогда можно сказать, что принцесса стала королевой.   Задача совершенного мужчины — быть земледельцем, и кочевником, и строителем, и воином. Тогда можно сказать, что принц стал королем.   И если совершенный король встречает совершенную королеву, происходит что-то волшебное. Есть и страсть, и длительные отношения. Только это бывает редко."
    },
    {
        "title": "Не понимаю выражение «заниматься любовью». Я «занят любовью» к дорогому мне человеку всегда: в своих мыслях и поступках, а не только когда мы спим вместе."
    },
    {
        "title": "Любовь включает в себя страдание. И оно неизбежно, хотя бы при расставаниях. А они расстаются каждый день. Дружба – нет. Любовь может быть неразделенной. Дружба – никогда. Любовь преисполнена гордыни, эгоизма, алчности, неблагодарности. Она не признает заслуг и не раздает дипломов. Кроме того, дружба исключительно редко бывает концом любви. И это не должна быть любовь! Самое большее – асимптотическая связь. Она должна непрестанно приближать их друг к другу, но так и не наградить прикосновением."
    },
    {
        "title": "Важно не то, проигрываем ли мы в игре, важно, как мы проигрываем и как мы благодаря этому изменимся, что нового вынесем для себя, как сможем применить это в других играх. Странным образом поражение оборачивается победой."
    },
    {
        "title": "Месть бессмысленна, если ее цена — смерть."
    },
    {
        "title": "Женщина привлекает к себе мужчин, играя на своем очаровании, и удерживает их возле себя, играя на их пороках."
    },
    {
        "title": "Каждый человек искренен наедине с самим собой; лицемерие начинается, когда в комнату входит кто-то ещё."
    },
    {
        "title": "Не понимающий вашего молчания, вероятно, не поймет и ваших слов. (Кто не понимает вашего молчания, едва ли поймёт ваши слова)."
    },
    {
        "title": "Презирая того, кого любил, оскорбляешь самого себя."
    },
    {
        "title": "Выставить человека за дверь — лучший способ заставить его поразмыслить над тем, что осталось по ту сторону двери."
    },
    {
        "title": "Женщина, лишённая хорошего вкуса, даже в стильном платье будет безвкусной."
    },
    {
        "title": "Нас создают и переделывают все те, кто когда-либо любил нас."
    },
    {
        "title": "Каждое общество прежде всего требует взаимного приспособления и принижения, а потому, чем оно больше, тем пошлее. Каждый человек может быть вполне самим собою только пока он одинок. Стало быть, кто не любит одиночества — не любит также и свободы, ибо человек бывает свободен лишь тогда, когда он один. Принуждение есть нераздельный спутник каждого общества; каждое общество требует жертв, которые оказываются тем тяжелее, чем значительнее собственная личность."
    },
    {
        "title": "Чтобы любовь жила вечно, достаточно забыть о времени. Это современный мир убивает любовь."
    },
    {
        "title": "Некоторыми книгами надо наслаждаться, другие – проглатывать; и лишь немногие нужно жевать, а затем хорошо переваривать."
    },
    {
        "title": "Слова иногда нуждаются в музыке, но музыка не нуждается ни в чем."
    },
    {
        "title": "Любовь — это больше, чем простой поцелуй, это больше, чем простое слияние тел. Любовь — это больше…"
    },
    {
        "title": "Никогда не спорь с женщиной, обсуждая женщин!"
    },
    {
        "title": "Голод — лучшая приправа к пище."
    },
    {
        "title": "За взросление нужно платить соответствующую цену."
    },
    {
        "title": "Воображение — это начало создания. Вы воображаете то, что хотите; вы желаете то, что воображаете; и, наконец, вы создаете то, что желаете."
    },
    {
        "title": "Разлука ослабляет легкое увлечение, но усиливает большую страсть, подобно тому как ветер гасит свечу, но раздувает пожар."
    },
    {
        "title": "Как можно загонять себя в крошечную коробочку собственной личности, когда ощущаешь свою бесконечность?"
    },
    {
        "title": "Но, знаешь, почему часто происходит расставание? Потому что даже в паре развитие людей неизбежно. Мы открываем для себя что-то новое, и это новое идет вразрез с новым того человека, что привёл нас к этому новому. Если это развитие неравномерно или имеет различную направленность, то будет расставание. А что, если попытаться принять новых друг друга? Тогда путь двоих может продолжиться."
    },
    {
        "title": "Время – это способ, которым Вселенная проверяет наши желания на истинность. Наверное, поэтому мы почти никогда не получаем всё сразу."
    },
    {
        "title": "Взглянув на небо, просто скажите: «Я не знаю, откуда все это», — и не сочиняйте небылицы."
    },
    {
        "title": "Чем умнее человек, тем больше он находит оригинальных людей. Заурядные люди не находят разницы между людьми. (Чем умнее человек, тем больше своеобычности видит он в каждом, с кем общается. Для человека заурядного все люди на одно лицо.)"
    },
    {
        "title": "Признавшись в своей слабости, человек становится сильнее."
    },
    {
        "title": "Я до сих пор так и не понял, зачем люди подолгу сердятся друг на друга. Жизнь и так непростительно коротка, ничего толком успеть невозможно, времени так мало, что, можно сказать, вовсе нет, даже если не тратить его на всякие глупости вроде ссор."
    },
    {
        "title": "Счастье — это чувство свободы от боли."
    },
    {
        "title": "Люди говорят, что ты идешь по неправильному пути, когда это просто твой путь."
    },
    {
        "title": "Сон, прекраснейшее из наслаждений жизни, в отличие от других, не утомляет и не приедается."
    },
    {
        "title": "Любовь и сомнение никогда не уживутся друг с другом."
    },
    {
        "title": "Невозможно найти счастье в себе, не попробовав его в объятиях хотя бы одного человека."
    },
    {
        "title": "Не ищите людей, которые не лгут — их не бывает. Ищите тех, кто обманывает, но не предает — с такими можно иметь дело."
    },
    {
        "title": "Все философии жизни упираются в любовь."
    },
    {
        "title": "... На каждого приходится одна настоящая любовь. В обязательном порядке..."
    },
    {
        "title": "Руки матерей сотканы из нежности — дети спят на них спокойным сном."
    },
    {
        "title": "Прекрасное только то, что мы видим издалека. Не приближайтесь к прекрасному."
    },
    {
        "title": "Все мы умрём. К сожалению, мы не выбираем себе смерть. Но мы можем встретить её достойно, чтобы нас запомнили как мужчин."
    },
    {
        "title": "Детей обманывают конфетами, взрослых — клятвами."
    },
    {
        "title": "Почему огонь полон для нас такой неизъяснимой прелести? Что влечёт к нему и старого и малого? Огонь — это вечное движение. То, что человек всегда стремился найти, но так и не нашел. Или почти вечное. Если ему не препятствовать, он бы горел, не угасая, в течение всей нашей жизни. И всё же что такое огонь? Тайна. Загадка! Учёные что-то лепечут о трении и молекулах, но, в сущности, они ничего не знают. Главная прелесть огня в том, что он уничтожает ответственность и последствия. Если проблема стала чересчур обременительной — в печку её."
    },
    {
        "title": "Такова жизнь: доверяй – и тебя обманут, не доверяй – обманешься сам. Как и большинство парадоксов, он неразрешим."
    },
    {
        "title": "Жизнь — это риск. Только попадая в рискованные ситуации, мы продолжаем расти. И одна из самых рискованных ситуаций, на которые мы можем отважиться, — это риск полюбить, риск оказаться уязвимым, риск позволить себе открыться перед другим человеком, не боясь ни боли, ни обид."
    },
    {
        "title": "Когда я начал любить себя, я понял, что тоска и страдания — это только предупредительные сигналы о том, что я живу против своей собственной истинности. Сегодня я знаю, что это называется «Подлинность». Когда я начал любить себя, я понял, как сильно можно обидеть кого-то, если навязывать ему исполнение его же собственных желаний, когда время еще не подошло, и человек еще не готов, и этот человек — я сам. Сегодня я называю это «Признание». Когда я начал любить себя, я перестал стремиться к другой жизни, и вдруг увидел, что всё, что окружает меня, приглашает меня расти. Сегодня я называю это «Зрелость». Когда я начал любить себя, я понял, что при любых обстоятельствах я нахожусь в правильном месте в правильное время, и все происходит исключительно в нужный момент, поэтому я могу быть спокоен. Теперь я называю это «Уверенность в себе». Когда я начал любить себя, я перестал красть свое собственное время и проектировать грандиозные проекты на будущее. Сегодня я делаю только то, что приносит мне радость и счастье, то, что я люблю делать и что приводит мое сердце в радостное настроение. Я делаю это своим собственным способом и в своем собственном ритме. Сегодня я называю это «Простота». Когда я начал любить себя, я освободился от всего, что приносит вред моему здоровью — пищи, людей, вещей, ситуаций. Всего, что тянуло меня вниз и уводило прочь от себя. Сначала я назвал это позицией здорового эгоизма. Сегодня я называю это «Любовь к самому себе». Когда я начал любить себя, я прекратил пытаться всегда быть правым, и с тех пор я ошибаюсь меньше. Теперь я узнал, что это «Скромность». Когда я начал любить себя, я прекратил жить прошлым и беспокоиться о будущем. Сегодня я живу только настоящим моментом, в котором все происходит. Теперь я живу каждый день, день за днем, и называю это «Осуществление». Когда я начал любить себя, я осознал, что ум мой может расстраивать меня, и что от этого можно заболеть. Но когда я объединил его с моим сердцем, мой разум стал моим ценным союзником. Сегодня я зову эту взаимосвязь «Мудрость сердца». Нам больше не нужно бояться споров, конфронтаций или разного рода проблем с собой или с другими. Даже звезды сталкиваются, и из их столкновений рождаются новые миры. Сегодня я знаю: «Это — Жизнь»."
    },
    {
        "title": "Ибо ничто не является злым с самого начала."
    },
    {
        "title": "Сложно не принять решение, а пережить последствия."
    },
    {
        "title": "... Мужчина – наиболее продвинутое существо… Женщина – самый возвышенный из идеалов… Он – мозг. Она – сердце… Мозг дает свет, сердце – любовь. Свет оплодотворяет, любовь воскрешает. Он силен разумом. Она – слезами. Разум убеждает. Слезы потрясают… Мужчина способен ко всему героическому. Женщина, – прежде всего, к мученичеству. Героизм прославляет. Мученичество возвеличивает… Он – код. Она – евангелие. Код исправляет, евангелие совершенствует… Он думает, она мечтает. Думать – значит иметь в черепе извилину. Мечтать – значит иметь ореол над головой… Мужчина – орел, который летает. Женщина – соловей, который поет. Летать, чтобы властвовать над пространством. Петь, чтобы завоевать душу. И, наконец! Он – там, где заканчивается земля. Она – там, где начинается небо.."
    },
    {
        "title": "Одно доброе слово может согревать три зимних месяца."
    },
    {
        "title": "Вселенную нельзя  ни измерить, ни исчислить, не ощутив при этом, как сам ты ничтожен и одинок."
    },
    {
        "title": "Лучше быть мягким снаружи и твёрдым внутри, чем твёрдым снаружи и мягким внутри."
    },
    {
        "title": "Когда знаешь, о чём поговорить с человеком — это признак взаимной симпатии. Когда вам есть, о чём вместе помолчать — это начало настоящей дружбы!"
    },
    {
        "title": "Дружба трагичнее любви — она умирает гораздо дольше."
    },
    {
        "title": "Вот вам простейший тест на влюбленность: если, проведя четыре-пять часов без вашей любовницы, вы начинаете по ней скучать, значит, вы не влюблены – иначе десяти минут разлуки хватило бы, чтобы ваша жизнь стала абсолютно невыносимой."
    },
    {
        "title": "Моя мама всегда говорила: «Чтобы идти в будущее, надо избавиться от прошлого»."
    },
    {
        "title": "Прав ли лейтенант Дэн, считая, что у каждого из нас свой путь, своя судьба или права мама, говорящая, что всех нас носит по жизни, как перышко по ветру? Я думаю, что правы оба — и то, и другое происходит с нами одновременно."
    },
    {
        "title": "Любовь подобна дереву: она растет сама собой, глубоко пуская в нас корни, и нередко продолжает зеленеть даже в опустошенном сердце. И вот что необъяснимо: слепая страсть — самая  упорная. Она особенно сильна, когда она безрассудна."
    },
    {
        "title": "В любимом человеке нравятся даже недостатки, а в нелюбимом раздражают даже достоинства."
    },
    {
        "title": "Настоящая любовь не терпит посторонних."
    },
    {
        "title": "Кто любил, тот носит шрамы."
    },
    {
        "title": "Моя любовь во мне, она никуда не исчезает, меняются только объекты. Не нужно к ним привязывать чувство, которое генерирую я сама. Они – всего лишь повод. Есть только я и божественная любовь. А мужчина всего лишь стоит против света, и мне только кажется, что сияние от него. Теперь, когда его нет, любовь все равно осталась, любовь – она вообще, она ни о ком."
    },
    {
        "title": "Самое главное в союзе двух — диалог."
    },
    {
        "title": "Счастливая жизнь начинается со спокойствия ума."
    },
    {
        "title": "Не причиняй другому того, что могло бы явиться причиной твоего страдания."
    },
    {
        "title": "Одинокому везде пустыня."
    },
    {
        "title": "Признаваться в своих недостатках, когда нас упрекают в них, — это скромность, открывать их своим друзьям — простодушие, доверчивость, выставлять же их перед всеми — гордость."
    },
    {
        "title": "Счастливый человек всегда в чём-нибудь виноват. Перед многими людьми он виноват уже в том, что он счастлив."
    },
    {
        "title": "Даже если ты один против всех — это не значит, что ты не прав."
    },
    {
        "title": "Когда ты преодолеваешь трудности силой воли и старанием, так ты учишься гораздо большему."
    },
    {
        "title": "Когда множатся законы и приказы, растёт число воров и разбойников."
    },
    {
        "title": "Истинное совершенство заключается не в том, что человек имеет, а в том, что он из себя представляет."
    },
    {
        "title": "Никто не умирает слишком рано, все умирают вовремя."
    },
    {
        "title": "Какое бы дело мы ни затевали, время всегда кажется неподходящим, и никогда не бывает абсолютно благоприятных обстоятельств. Кто ждёт идеального случая, так никогда и не начнёт дела, а если и начнёт, то зачастую его ожидает печальный конец."
    },
    {
        "title": "Кто сам себя выставляет на свет, тот не блестит."
    },
    {
        "title": "Ты когда-нибудь задумывался, что такое тьма? Тьма — это когда совсем нет света… Для каждого из нас свет — это люди, которые нас окружают. Для меня — мама, Ирка, ты... Даже ты, хотя ты больше похож на бракованную лампочку. И чем больше источников этого света гаснет, тем больше человек погружается во тьму. И он ничего в ней не видит... и делает что хочет, делает то, что даже раньше стыдился или боялся делать... Мы боремся с этими людьми, у которых внутри тьма… Я никогда не пытался их понять, то есть не их понять, а почему вот они такие… Теперь понял."
    },
    {
        "title": "Профессионально-грустная девочка я: «Женщина умирает, когда ей больше некого любить. Она слишком много лгала о любви и совсем разучилась делать это по-настоящему. Несмотря на молодость, у нее умерло то место, которым любят. Ну, вы понимаете — тут, в сердце, ей стало нечем любить...»"
    },
    {
        "title": "Если бы Бог назначил женщину быть госпожой мужчины, он сотворил бы ее из головы, если бы — рабой, то сотворил бы из ноги; но так как он назначил ей быть подругой и равной мужчине, то сотворил из ребра."
    },
    {
        "title": "Любовь слышится в голосе раньше, чем угадывается во взгляде."
    },
    {
        "title": "Читая авторов, которые хорошо пишут, привыкаешь хорошо говорить."
    },
    {
        "title": "Море внешне безжизненно, но оно полно чудовищной жизни, которую не дано постичь, пока не пойдёшь на дно."
    },
    {
        "title": "Хорошие люди принесут вам счастье, плохие люди наградят вас опытом, худшие — дадут вам урок, а лучшие — подарят воспоминания. Цените каждого."
    },
    {
        "title": "Высшее общество — это место, где твой собеседник говорит только то, что ему выгодно."
    },
    {
        "title": "Кто собой доволен, тот застрахован от простуды. Разве простудилась хоть раз в жизни женщина, которая знала, что она хорошо одета? Даже в том случае, когда она была полуодета."
    },
    {
        "title": "— Друг мой, вспомни, что молчать хорошо, безопасно и красиво. — Красиво? — Конечно. Молчание всегда красиво, а молчаливый всегда красивее говорящего."
    },
    {
        "title": "Думающий атеист, живущий по совести, сам не понимает, насколько он близок к Богу. Потому что творит добро, не ожидая награды. В отличие от верующих лицемеров."
    },
    {
        "title": "У комара век — один день, у розы — три. У кошки век тринадцать лет, у любви – три года. И ничего не попишешь. Сначала год страсти, потом год нежности и, наконец, год скуки. В первый год говорят: «Если ты уйдешь, я ПОКОНЧУ с собой». На второй год говорят: «Если ты уйдешь, мне будет больно, но я выживу». На третий год говорят: «Если ты уйдешь, я обмою это шампанским»."
    },
    {
        "title": "А вам не кажется, что трудно бывает потому, что мы ничего не делаем?"
    },
    {
        "title": "А врага понимать надо. Война ведь — это не просто кто кого перестреляет. Война — это кто кого передумает."
    },
    {
        "title": "Скрывать свои чувства – пустое дело, лучше их просто не иметь..."
    },
    {
        "title": "Не забывай: если ты по-настоящему захочешь стать счастливым, ты обязательно станешь им."
    },
    {
        "title": "Небеса знают — мы напрасно стыдимся своих слёз, — они как дождь смывают душную пыль, иссушающую наши сердца."
    },
    {
        "title": "Мужчина уже наполовину влюблён в каждую женщину, которая слушает, как он говорит."
    },
    {
        "title": "— Слишком понимаю, Иван: нутром и чревом хочется любить — прекрасно ты это сказал, и рад я ужасно за то, что тебе так жить хочется, – воскликнул Алеша. — Я думаю, что все должны прежде всего на свете жизнь полюбить. — Я думаю, что все должны прежде всего на свете жизнь полюбить. — Жизнь полюбить больше, чем смысл ее? — Непременно так, полюбить прежде логики, как ты говоришь, непременно чтобы прежде логики, и тогда только я и смысл пойму."
    },
    {
        "title": "Осень — это сезон проверки на наличие долгов перед прошлым..."
    },
    {
        "title": "Часто мы затрудняемся найти решение, поскольку подсознательно ограничиваемся территорией рисунка. Однако нигде не сказано, что нельзя выходить за его пределы. Вывод: чтобы понять систему, необходимо выйти из неё."
    },
    {
        "title": "Вера похожа на стакан с водой. В детстве он крошечный и наполнен, но стакан растет с возрастом, и та вода едва покрывает дно. Периодически стакан надо наполнять."
    },
    {
        "title": "Хотя в мире нет предмета, который был бы слабее и нежнее воды, но она может разрушить самый твердый предмет."
    },
    {
        "title": "Чтение делает человека знающим, беседа — находчивым, а привычка записывать — точным."
    },
    {
        "title": "Кто двигается вперёд в знании, но отстает в нравственности, тот более идёт назад, чем вперёд."
    },
    {
        "title": "Жизнь — вечное повторение. Проблема, с которой мы не справились с первого раза, немного видоизменившись, настигает нас вновь. Если мы по-прежнему не понимаем, событие возвращается до тех пор, пока мы не усвоим урок окончательно."
    },
    {
        "title": "Щедрый человек — это тот, кто дает подходящему человеку подходящую вещь в подходящее время."
    },
    {
        "title": "Следуй голосу ума, а не гнева."
    },
    {
        "title": "Все люди грешны, всеми правит грех. (Все люди скверны и в своей скверне торжествуют.)"
    },
    {
        "title": "Хороший друг должен на веселие являться по зову, на бедствие же друга приходить без зова."
    },
    {
        "title": "В сердце каждой трудности кроется возможность."
    },
    {
        "title": "Если ты ищешь свет, то в конце концов можешь его найти. Но если ты ищешь тьму, ты всегда и везде будешь видеть только тьму."
    },
    {
        "title": "Ни один человек ещё не судил солнце за то, что оно светит и другому..."
    },
    {
        "title": "Чем свободнее и сильнее индивидуум, тем взыскательнее становится его любовь."
    },
    {
        "title": "Если бы супруги не жили вместе, удачные браки встречались бы чаще."
    },
    {
        "title": "В жизни каждого бывают моменты, когда следует броситься в пропасть, чтобы наконец убедиться, что всегда умел летать."
    },
    {
        "title": "Если после объяснения чудо исчезает — то никакого чуда и не было!"
    },
    {
        "title": "Никогда не выживет тот народ, который воспринимает трактовку своей истории глазами соседа."
    },
    {
        "title": "Детство – это то, что мы потеряли во времени, но сохранили в себе."
    },
    {
        "title": "Тем, кто не в силах пожертвовать чем-то важным, нечего и надеяться на перемены."
    },
    {
        "title": "Достойный человек не идет по следам других людей."
    },
    {
        "title": "Только о двух вещах мы будем жалеть на смертном одре — что мало любили и мало путешествовали."
    },
    {
        "title": "Как можешь ты судить о том, чего Не знаешь?.."
    },
    {
        "title": " — Хорошие шахматисты думают на пять шагов вперед. — А великий на ход дальше, и это всегда верный ход."
    },
    {
        "title": "В глазах отражается душа. В языке отражается общество..."
    },
    {
        "title": "Никогда не осуждайте человека, пока не пройдете долгий путь в его ботинках."
    },
    {
        "title": "... люди, которые никогда ни о чем не спрашивают, самые лучшие утешители."
    },
    {
        "title": "Любовь одна, но подделок под неё — тысячи."
    },
    {
        "title": "Слово «судьба» для неудачников. Отговорка, чтобы плыть по течению и не лепить судьбу своими руками."
    },
    {
        "title": "Человечность — это способность участвовать в судьбе других людей."
    },
    {
        "title": "Жизнь сама по себе является смыслом и сутью существования."
    },
    {
        "title": "Нет на свете обмана хуже, чем самообман."
    },
    {
        "title": "Нервно думая о будущем, люди забывают о настоящем, так что не живут ни в настоящем, ни ради будущего. Они живут так, как будто никогда не умрут, а когда умирают, понимают, что никогда и не жили."
    },
    {
        "title": "Гора так высока не для того, чтобы ты, глядя на неё, чувствовал себя ничтожным. Она даёт тебе цель в жизни. Если ты без цели бродишь по тропе, ведущей к горе, потрудись забраться на неё. Быть может, ты так и не дойдешь до вершины, быть может, выдохнешься на полпути, но так или иначе, вид, который предстанет перед тобой, будет лучше, чем сейчас."
    },
    {
        "title": "Убейте своих любимых, свои увлечения, свою несовершеннолетнюю реальность. Ничто из этого не принадлежит вашему перу. Это — первый принцип хорошей творческой работы."
    },
    {
        "title": "Перед тем, как соврать, хорошенько подумай о том, кому врёшь."
    },
    {
        "title": "Любовь – это танец, самый красивый, самый завораживающий танец на свете. Настоящей любви не нужны слова, для нее важно присутствие. Танец – это близость, а близость – это любовь. Танец – это мера и такт переполняющего тебя, сдерживаемого и льющегося через край чувства. ... Нужно быть внутренне готовым к танцу, нужно быть переполненным,  чтобы танцевать."
    },
    {
        "title": "Тот, который передвигает горы, сначала убирает маленькие камешки."
    },
    {
        "title": "Чем страсть сильнее, тем печальней бывает у нее конец."
    },
    {
        "title": "Смерть — это часть жизни, то, что нам всем предначертано."
    },
    {
        "title": "Где мало слов, там вес они имеют."
    },
    {
        "title": "Самое смешное желание — это желание нравиться всем."
    },
    {
        "title": "Человек заболевает по многим причинам: некоторые заболевают от простуды, некоторые от усталости и горя."
    },
    {
        "title": "Материнство — факт. Отцовство — мнение."
    },
    {
        "title": "Изменять любимой значит изменять себе."
    },
    {
        "title": "Тебе не убежать. Где бы ты ни был, прошлое будет следовать за тобой. Всегда, всегда, всегда, всегда... Знаешь, почему? Одиночество. Человеческие воспоминания и прошлое очень одиноки. Я не верю в Бога. Нет доказательств его существования. В мире, где нет доказательств будущего, есть только прошлое. Пусть оно наполнено недоразумениями и иллюзиями, но если люди в него верят, то прошлое для них — истина. Если действуешь и строишь свою жизнь, опираясь на него, прошлое и становится чем-то вроде Бога."
    },
    {
        "title": "Поговорите с человеком о нём, и он будет слушать вас часами."
    },
    {
        "title": "Нельзя сначала стрелять, а потом целиться!"
    },
    {
        "title": "Всячески избегайте приписывать себе статус жертвы. Из всех частей тела наиболее бдительно следите за вашим указательным пальцем, ибо он жаждет обличать. Указующий перст есть признак жертвы — в противоположность поднятым в знаке Victoria среднему и указательному пальцам, он является синонимом капитуляции. Каким бы отвратительным ни было ваше положение, старайтесь не винить в этом внешние силы: историю, государство, начальство, расу, родителей, фазу луны, детство, несвоевременную высадку на горшок и т. д. Меню обширное и скучное, и сами его обширность и скука достаточно оскорбительны, чтобы восстановить разум против пользования им. В момент, когда вы возлагаете вину на что-то, вы подрываете собственную решимость что-нибудь изменить."
    },
    {
        "title": "Безусловной любви не существует, есть лишь безусловная нужда."
    },
    {
        "title": "Людям легче держать на языке горячий уголь, чем тайну."
    },
    {
        "title": "Желание стать матерью должно прийти женщине одновременно с любовью к мужчине, с которым она хочет их вырастить."
    },
    {
        "title": "Нет ничего более мягкого и гибкого, чем вода, но попробуйте оказать ей сопротивление."
    },
    {
        "title": "Три пути ведут к знанию: путь размышления — это путь самый благородный, путь подражания — это путь самый легкий и путь опыта — это путь самый горький."
    },
    {
        "title": "Время — отличный учитель. Но, к сожалению, оно убивает всех своих учеников."
    },
    {
        "title": "Чтобы оправдаться в собственных глазах, мы нередко убеждаем себя, что не в силах достичь цели; на самом же деле мы не бессильны, а безвольны."
    },
    {
        "title": "Если против какой-нибудь болезни предлагается очень много средств, то это значит, что болезнь неизлечима."
    },
    {
        "title": "Ничто не вечно в нашем грешном мире, даже наши неприятности."
    },
    {
        "title": "Хорошая память – основа дружбы и гибель любви."
    },
    {
        "title": "Настоящая любовь — это признание ошибок, это прощение. Только так я могу показать своему партнёру какое место он занимает в моей жизни, что он мне очень дорог."
    },
    {
        "title": "Ни один человек не счастлив, пока он не считает себя счастливым."
    },
    {
        "title": "Настоящий друг — это тот, кому я поверил бы во всем, касающемся меня, больше, чем самому себе."
    },
    {
        "title": "В любви молчание дороже слов. Хорошо, когда смущение сковывает нам язык: в молчании есть своё красноречие, которое доходит до сердца лучше, чем любые слова. Как много может сказать влюблённый своей возлюбленной, когда он в смятении молчит, и сколько он при этом обнаруживает ума."
    },
    {
        "title": "Хвастливые речи — первый признак слабости, а те, кто способен на большие дела, держат язык за зубами."
    },
    {
        "title": "Чем человек умнее и добрее, тем больше он замечает добра в людях."
    },
    {
        "title": "Настоящая дружба не знает зависти."
    },
    {
        "title": "Тот, кто указывает на твои недостатки, не всегда твой враг; тот, кто говорит о твоих достоинствах, не всегда твой друг."
    },
    {
        "title": "Только книги могут спасти, только в них можно найти сочувствие, и утешение, и любовь... Книги, ничего не требуя взамен, любят каждого, кто их открывает. Они никогда не покидают даже тех, кто не заботится о них."
    },
    {
        "title": "Я обязан выиграть! Не важно, кто мой противник... Не важно, что произойдет... Ведь единственное, что имеет значение в этом мире — победа. Победители попадают в историю. Проигравшие стираются из нее."
    },
    {
        "title": "Лишь тот видит целиком всю картину, кто выходит за её рамки."
    },
    {
        "title": "Покамест травка подрастёт, лошадка с голоду умрёт."
    },
    {
        "title": "Если вы беспредельно счастливы, начиная с того, что вам везет в любви, и кончая тем, что вам не жмут ваши туфли, и если кто-нибудь скажет вам,  что страдания украшают и возвышают человека, не слушайте и не верьте."
    },
    {
        "title": "Даже дикие звери, будучи томимы голодом, обычно возвращаются на то место, где они однажды покормились."
    },
    {
        "title": "Люди, я думаю, вообще не нуждаются в словах. Достаточно руки в руке и взглядов."
    },
    {
        "title": "Потом состоит из множества сейчас."
    },
    {
        "title": "Идеальный мужчина должен говорить с нами как с богинями, а обращаться с нами – как с детьми. Он должен отказывать нам во всех серьезных просьбах и потакать всем нашим капризам. Потворствовать всем нашим прихотям и запрещать нам иметь призвание. Он должен всегда говорить не то, что думает, и думать не то, что говорит…  Он не должен пренебрегать другими хорошенькими женщинами. Это доказало бы, что у него нет вкуса, или вызвало бы подозрение, что вкуса у него слишком много. Нет, он должен быть мил со всеми женщинами, но говорить, что они почему-то его не привлекают."
    },
    {
        "title": "Всякий мужчина, знаете ли, может добиться женщины, какой только пожелает, стоит лишь постараться, это невелика хитрость; но только мужчина, уважающий женщину, может расстаться с ней, не унижая её."
    },
    {
        "title": "Перестав любить, мы радуемся, когда нам изменяют, тем самым освобождая нас от необходимости хранить верность."
    },
    {
        "title": "Быть может, Бог сотворил пустыню для того, чтобы человек улыбался деревьям."
    },
    {
        "title": "Уехать отсюда не проблема... Главное — понять, чем заняться на новом месте."
    },
    {
        "title": " — Я не нуждаюсь в том, чтобы вы меня спасали. Я сумею сама позаботиться о себе, мерси. — Не говорите так, Скарлетт. Думайте так, если вам нравится, но никогда, никогда не говорите этого мужчине."
    },
    {
        "title": "Только музыка имеет силу формировать характер... При помощи музыки можно научить себя развивать правильные чувства."
    },
    {
        "title": "Упавший духом гибнет раньше срока."
    },
    {
        "title": "Звери, живя вместе с нами, становятся ручными, а люди, общаясь друг с другом, становятся дикими."
    },
    {
        "title": "Муж с женой должны быть подобны руке и глазам: когда руке больно — глаза плачут, а когда глаза плачут — руки вытирают слёзы."
    },
    {
        "title": "Последнее слово действительно всегда остается за жизнью."
    },
    {
        "title": "Сильный человек в настоящем – слабый человек в прошлом. Сильными не рождаются, мы приходим в мир слабыми, все без исключения. Крепчаем по мере взросления. Сильные люди редко признают в себе наличие силы. Им легче назваться слабыми, хотя бы про себя. Оправдать тем самым пороки — минутные слабости, на которые имеет право каждый. Если идем дальше, значит в нас есть сила. Если стоим на месте, значит нашли в себе силы устоять на ногах. Если упали и плачем, значит набираемся сил, выплакивая слезы боли."
    },
    {
        "title": "Человек, чье сердце полно молчания, совсем не таков, как тот, чье сердце полно тишины."
    },
    {
        "title": "Некто спросил: «Правильно ли говорят, что за зло нужно платить добром?» Учитель сказал: «А чем же тогда платить за добро? За зло надо платить по справедливости, а за добро — добром»."
    },
    {
        "title": "Молитва должна оставаться без ответа, иначе она перестает быть молитвой и становится перепиской."
    },
    {
        "title": "Влюблённый в себя соперников не имеет."
    },
    {
        "title": "Нелегко обрести друга. Еще труднее потерять врага..."
    },
    {
        "title": "Лучше обожать, чем быть предметом обожания. Терпеть чьё-то обожание — это скучно и тягостно."
    },
    {
        "title": "Бессонница — это издевательство ночи над человеком."
    },
    {
        "title": "Любовь как ртуть: можно удержать ее в открытой ладони, но не в сжатой руке."
    },
    {
        "title": "Нет ничего невозможного. Ни для тебя, ни для меня, вообще ни для кого. Трудно многое, да что там, почти всё в жизни трудно. Но «невозможно» — это бессмысленное слово. Опасная, ложная идея. Зря ты в неё так вцепился."
    },
    {
        "title": "Все самое плохое в человеке начинается со лжи."
    },
    {
        "title": "Раненый зверь не видит ничего, кроме своей боли."
    },
    {
        "title": "Цель музыки — трогать сердца."
    },
    {
        "title": "Не тот дорог, с кем хорошо, а тот, без которого плохо."
    },
    {
        "title": "Tалантливый человек думает быстрее и правильнее других, гениальный же человек видит другой мир, чем все остальные."
    },
    {
        "title": "Человек велик в своих замыслах, но немощен в их осуществлении. В этом и его беда и его обаяние."
    },
    {
        "title": "Любовь награждает стабильностью. Не той общепринятой стабильностью с устоявшимся жизненным распорядком– здесь есть необычайное спокойствие и уверенность в том, что та самая половинка, в поисках которой прошел огонь, воду, сотни медных труб, найдена. Настоящая любовь, в отличие от влюбленности, не может быть шумной и импульсивной. Настоящая любовь, словно новорожденный ручей, прокладывает свое собственное течение."
    },
    {
        "title": "Силы непременно найдутся,  если неустанно  к чему-то стремиться."
    },
    {
        "title": "Ревность в маленьких дозах укрепляет любовь. В больших — разрушает."
    },
    {
        "title": "Ноша создана для плеч, достаточно сильных, чтобы её нести..."
    },
    {
        "title": "Состариться – не значит повзрослеть, эти вещи никак не связаны."
    },
    {
        "title": "Прощение нисколько не требует, чтобы ты понимал человека которого прощаешь."
    },
    {
        "title": "Любовь юнцов не в душах, а в глазах."
    },
    {
        "title": "Очень трудно не быть несправедливым к тому, кого любишь."
    },
    {
        "title": "Все деньги на свете не стоят потерянных дней нашей жизни."
    },
    {
        "title": "Чем яснее вы понимаете себя и свои чувства, тем больше вы любите то, что есть."
    },
    {
        "title": "Храбр тот, кто найдёт в себе силы не отнять чью-то жизнь, а пощадить её."
    },
    {
        "title": "Если выхода нет, то его всегда можно сделать."
    },
    {
        "title": "Лучший способ помочь себе — помогать другим."
    },
    {
        "title": "Жизнь — источник радости; но всюду, где пьёт толпа, родники отравлены..."
    },
    {
        "title": "Жизнь не научит, если нет желания поумнеть."
    },
    {
        "title": "Женщину считают глубокомысленной, отчего же? Оттого, что никак не могут доискаться причин её действий. Причина её поступков никогда не лежит на поверхности."
    },
    {
        "title": "Если бы эмоции заставляли нас вести себя рационально, они бы не были эмоциями."
    },
    {
        "title": "Весь секрет существования заключается в избавлении от страхов. Не бойся того, что с тобой будет, твоё будущее от этого не изменится, зато настоящее станет спокойным."
    },
    {
        "title": "Словами можно заместить и запах, и прикосновение. Да, словами можно прикасаться. И ещё нежней, чем руками."
    },
    {
        "title": "Самое главное, что может сделать отец для своего ребенка, — это быть хорошим мужем для его матери."
    },
    {
        "title": "Наши жизни и наши решения, подобно квантам, осознаются ежемоментно. В каждой точке пересечения, любая встреча предлагает новые потенциальные направления. (Каждый шаг, поступок, каждое знакомство могут повернуть жизнь в новом направлении.)"
    },
    {
        "title": "Не отказывай сразу, пусть разочарование приходит по капле."
    },
    {
        "title": "Страх доступ открывает к Тёмной стороне. Страх рождает гнев, гнев рождает ненависть, ненависть — залог страданий. (Страх — это путь на Тёмную сторону. Страх порождает гнев. Гнев приводит к ненависти. Ненависть приводит к страданиям.)"
    },
    {
        "title": "Нет вернее средства разжечь в другом страсть, чем самому хранить холод."
    },
    {
        "title": "Знание всегда лучше неизвестности."
    },
    {
        "title": "Любить, значит видеть человека таким, каким его задумал Бог и не осуществили родители."
    },
    {
        "title": "Тот, кого разлюбили, обычно сам виноват, что вовремя этого не заметил."
    },
    {
        "title": "Истинная любовь не может говорить, потому что истинное чувство выражается скорее делом, чем словами."
    },
    {
        "title": "Боль — это боль, как ее не назови. Разве она становится слабее от того, что ты думаешь, что она нереальна?"
    },
    {
        "title": "А ведь искать то, искать всю жизнь без устали, надо женщину, которая никогда не будет вашей!"
    },
    {
        "title": "Никогда не лги тому, кто тебе доверяет. Никогда не доверяй тому, кто тебе солгал."
    },
    {
        "title": "Можешь ударить меня правдой, но никогда не жалей меня ложью."
    },
    {
        "title": "Надо много пережить, чтобы стать человеком."
    },
    {
        "title": "Уважение выдумали для того, чтобы скрывать пустое место, где должна быть любовь."
    },
    {
        "title": "Возраст исчисляется душевными шрамами."
    },
    {
        "title": "Единственный способ иметь друга — самому быть им."
    },
    {
        "title": "Похвалы хороши, комплименты тоже прекрасны, но любовь — это последняя и драгоценнейшая награда, какую только способен завоевать человек своим характером или своими достоинствами."
    },
    {
        "title": "Пусть порицают тебя за молчание — не бранили бы только за говорливость."
    },
    {
        "title": "Одни копят, словно должны жить вечно, другие тратят, словно тотчас умрут. (Есть люди столь скупые, как если бы они собирались жить вечно, и столь расточительные, как если бы собирались умереть завтра.)"
    },
    {
        "title": "Вместо того чтобы переживать из-за неблагодарности, будьте к ней готовы. Единственный способ обрести счастье — это не ожидать благодарности, а совершать благодеяния ради радости, получаемой от этого."
    },
    {
        "title": "Возраст — это то, что существует в наших мыслях. Если вы о нем не думаете — его нет."
    },
    {
        "title": "Слушай, смотри и молчи. Audi, vide, sile."
    },
    {
        "title": "Любимых — каждый раз впервые обнимают."
    },
    {
        "title": "Даже в самой жалкой ситуации можно чему-то научиться."
    },
    {
        "title": "Если вы хотите высоко подняться, пользуйтесь собственными ногами! Не позволяйте нести себя, не садитесь на чужие плечи и головы!"
    },
    {
        "title": "Людям не нужно стремиться только к прикосновениям. Им нужно, чтобы они, кроме того, что касаются друг друга, еще говорят. Если ты ждешь человека и хочешь рассказать ему важные вещи, то это твой любимый человек."
    },
    {
        "title": "Любовь действительно может убивать людей. Однако, не забывай… Ненависть никогда не сможет спасти людей. Никогда!"
    },
    {
        "title": "«Ад и рай — в небесах», — утверждают ханжи. Я, в себя заглянув, убедился во лжи: Ад и рай — не круги во дворце мироздания, Ад и рай — это две половины души."
    },
    {
        "title": "Хоть сотню проживи, хоть десять сотен лет, Придется все-таки покинуть этот свет. Будь падишахом ты иль нищим на базаре, Цена тебе одна: для смерти санов нет."
    },
    {
        "title": "Человек свою судьбу должен выбирать, а не принимать."
    },
    {
        "title": "Любовь заставляет поверить в то, в чем больше всего следует сомневаться."
    },
    {
        "title": "Умирают все, но не все действительно живут. ========================================= Каждый человек умирает, но не каждый живет."
    },
    {
        "title": "Проблема не в возрасте, проблема в голове."
    },
    {
        "title": "То, что значит больше, никогда не должно подчиняться тому, что значит меньше."
    },
    {
        "title": "Тот, кто никогда не надеялся, не может отчаяться."
    },
    {
        "title": "Судить о том, что такое война, могли бы по-настоящему только мёртвые: только они одни узнали все до конца.Всё, что пережито и прошло, становится приключением! До чего отвратительно! И чем страшнее всё было, тем впоследствии представляется более заманчивым. Судить о том, что такое война, могли бы по-настоящему только мёртвые: только они одни узнали всё до конца."
    },
    {
        "title": "Человеческая боль возвращается к тому, кто ее причинил."
    },
    {
        "title": "Счастье возможно лишь там, где схожие люди любят друг друга."
    },
    {
        "title": "Одно рисовое зерно склоняет чашу весов. Один человек может стать залогом победы или поражения."
    },
    {
        "title": "Красивые грехи, как и красивые вещи — привилегия богатых и успешных."
    },
    {
        "title": "Ignorantia nоn est argumentum. Незнание — не довод. Невежество — не аргумент."
    },
    {
        "title": "И у людей, и у собак одно желание — быть любимыми."
    },
    {
        "title": "Стараться забыть кого-то — значит всё время о нем помнить.  Размышления и воспоминания лишь укрепляют любовь."
    },
    {
        "title": "В любви не бывает заготовок, все рождается в процессе."
    },
    {
        "title": "Люди, вспыльчивые, как огонь, и быстро охладевающие – в целом ненадёжны."
    },
    {
        "title": "Послушай, пара распадается, потому что люди, ослепленные страстью, не до конца честны перед собой."
    },
    {
        "title": "Любить – значит желать другому того, что считаешь за благо, и желать притом не ради себя, но ради того, кого любишь, и стараться по возможности доставить ему это благо."
    },
    {
        "title": "Для всех — я умалишенный. Это лучший способ защитить себя от судебных преследований."
    },
    {
        "title": "Любовь зарождается в человеке, но никогда не кончается в нём. И даже если есть всё: и человек, и любовь, и счастье, и жизнь, — то по какому-то страшному закону этого всегда мало, и чем большим всё это кажется, тем меньше оно на самом деле."
    },
    {
        "title": "Невозможно всегда быть героем, но всегда можно оставаться человеком."
    },
    {
        "title": "Каждый удар человеческого сердца – это целая вселенная возможностей."
    },
    {
        "title": "Говорят, что хорошие люди умирают молодыми. А можно сказать по-другому: умирают хорошими только те, кто умирает молодым."
    },
    {
        "title": "Лучший правитель — тот, о котором народ знает лишь то, что он существует. Несколько хуже те правители, которые требуют от народа его любить и возвышать. Еще хуже те правители, которых народ боится, и хуже всех те правители, которых народ презирает."
    },
    {
        "title": " — Ты ещё веришь в любовь? — Не знаю, но нельзя заводить детей без любви. Дети хорошо чувствуют разницу."
    },
    {
        "title": "Сердце — истинный рычаг всего великого, и имеет доводы, которых не знает разум."
    },
    {
        "title": "Его присутствие не имеет особого значения, есть только я и моя любовь. Ничего не изменилось. Личность моя не разрушена, жизнь продолжается."
    },
    {
        "title": "Не уколовшись шипами, розы не сорвёшь."
    },
    {
        "title": "Тот, кто открывает школу, закрывает тюрьму."
    },
    {
        "title": "Обдумай, верно ли и возможно ли то, что ты обещаешь, ибо обещание — есть долг."
    },
    {
        "title": "... иногда вовсе не обязательно говорить что-то вслух, чтобы тебя поняли."
    },
    {
        "title": "Только двух людей я не анализировал. Это доказывает мою к ним любовь."
    },
    {
        "title": "Важна не вечная жизнь, но вечная жизненность."
    },
    {
        "title": "Есть тонкая грань между мучеником и дураком."
    },
    {
        "title": "Вежливый человек должен относиться к своей жене так же, как и к любой незнакомой женщине, только в десять раз вежливее."
    },
    {
        "title": "Ум богатеет от того, что он получает. Сердце – от того, что оно отдаёт."
    },
    {
        "title": "То, что мы испытываем, когда бываем влюблены, быть может, и есть наше нормальное состояние. Влюбленность указывает человеку, каким он должен быть."
    },
    {
        "title": " — Я и не думал о таком конце... — Конец? Нет, наш путь не кончается смертью. Смерть — лишь продолжение пути, начертанное всем. Серая, как дождь, завеса этого мира отдёрнется, и откроется серебристое окно. И ты увидишь… — Что? Что, Гэндальф? Что увижу? — Белые берега и за ними — далёкие зелёные холмы под восходящим солнцем."
    },
    {
        "title": "Держи друзей близко к себе, а врагов еще ближе."
    },
    {
        "title": "Важно не то, что сделали из меня, а то, что я сам сделал из того, что сделали из меня. Другой перевод: Свобода — это то, что я сам сделал из того, что сделали из меня."
    },
    {
        "title": "Наёмный убийца — оружие. А убивает не оружие, убивает его владелец."
    },
    {
        "title": "Самая главная ошибка в жизни — отвергать любовь."
    },
    {
        "title": "Вы никогда не будете счастливы, если будете продолжать искать, в чем заключается счастье. И вы никогда не будете жить, если ищете смысл жизни."
    },
    {
        "title": "Каждый слышит только то, что он понимает."
    },
    {
        "title": "... Быть может, твой единственный алмаз простым стеклом окажется на глаз."
    },
    {
        "title": "Раньше я боялся потерять память, но теперь был бы счастлив кое-что забыть. Память — как фреска в моей голове. Она делает события вечными, но забывчивость дарит умиротворение. Забывать — это хорошо."
    },
    {
        "title": "Когда любовь умирает — воскресить её невозможно. Остаётся пустота, скука и равнодушие. Убить любовь нельзя — она умирает сама, оставляя голое пепелище и страшную невыразимую обиду, обиду на того, кто эту любовь в нас — вызвал, но сохранить — не дал, не смог..."
    },
    {
        "title": "Лучше смеяться, не будучи счастливым, чем умереть, не посмеявшись."
    },
    {
        "title": "Глубину колодца, как и глубину души, можно измерить брошенным туда камнем."
    },
    {
        "title": "Лучший способ не жалеть о чем-то – постараться это забыть."
    },
    {
        "title": "Чтобы поймать счастье, надо уметь бегать."
    },
    {
        "title": "Все слова переврутся сплошь, А тебе за них отвечать. Постарайся не множить ложь И учись молчать."
    },
    {
        "title": "Свобода означает ответственность. Вот почему большинство людей боится свободы."
    },
    {
        "title": "Без любви в сердце любое достоинство человека превращается в его недостаток. Например: гордость становится гордыней, честь — высокомерием, воспитанность — лицемерием, а смелость и отвага без любви к людям просто опасны для общества. Так и в профессиях. Журналист, не любящий людей, это папарацци. Несочувствующий поэт — попса, актер — пародист, имитатор… А самовыражение без любви — банальное хвастовство."
    },
    {
        "title": "Мы не можем спасти людей от самих себя. Мы их лечим. Поэтому ты вылечи того парня с пневмонией, а когда он вернётся с раком — будешь лечить рак…"
    },
    {
        "title": "Для любви не существует вчера, любовь не думает о завтра. Она жадно тянется к нынешнему дню, но этот день нужен ей весь, неограниченный, неомраченный."
    },
    {
        "title": "Наши желания — предчувствия способностей, в нас заложенных, предвестники того, что мы сумеем совершить."
    },
    {
        "title": "Не смерти должен бояться человек, он должен бояться никогда не начать жить..."
    },
    {
        "title": "Какова у человека философия, такова и жизнь. Как постелешь, так и выспишься."
    },
    {
        "title": "Человек есть не что иное, как ряд его поступков."
    },
    {
        "title": "Не выставляй напоказ всё, что имеешь, — назавтра уже никого не удивишь."
    },
    {
        "title": "Прежде, чем затеешь шутку, надо знать предел терпения у того, над кем хочешь подшутить."
    },
    {
        "title": "Счастье есть идеал не разума, а воображения."
    },
    {
        "title": "Спокойствие — не что иное, как надлежащий порядок в мыслях."
    },
    {
        "title": "Преодоление трудного начинается с легкого, осуществление великого начинается с малого, ибо в мире трудное образуется из легкого, а великое — из малого. (Беда всего мира происходит из мелочи, как великое дело — из малых.)"
    },
    {
        "title": "Нет никого опаснее, чем тот дурак, который изображает из себя умного."
    },
    {
        "title": "Победа достаётся тому, кто вытерпит на полчаса больше, чем его противник."
    }
]